<h1>
	Положение
</h1>

<p><i>9 декабря</i></p>

Положение о проведении конкурса среди печатных и электронных средств массовой информации Рязанской области на лучшее освещение событий происходящих в региональной банковской системе, посвященного 15-летию Прио-Внешторгбанка
6 декабря 2004 года исполнилось 15 лет со дня основания Прио-Внешторгбанка. В рамках проведения праздничных мероприятий приуроченных к этой годовщине Совет директоров и Правление Прио-Внешторгбанка объявляет о проведении конкурса на лучшие журналистские работы, освещающие деятельность Прио-Внешторгбанка и региональной банковской системы в целом. 
</b></center>
<p><b>I. ОБЩИЕ ПОЛОЖЕНИЯ </b>
<p><b>1.1. Цели конкурса.</b>
<ul type=disc title="" compact>
<LI>привлечение печатных и электронных средств массовой информации к более широкому и объективному освещению деятельности Банка и региональной банковской системы; 
<LI>повышение степени информированности жителей Рязанской области о деятельности Банка и банков - участников региональной банковской системы; 
<LI>совершенствование форм взаимодействия Банка со средствами массовой информации; 
<LI>стимулирование творческой деятельности журналистов, пишущих на актуальные темы; 
<LI>активная поддержка журналистов и изданий, публикующих материалы о повседневной деятельности Банка, систематически освещающих проблемы развития банковского сообщества.
</ul>
<p><b>1.2. Организаторы конкурса.</b>
<p>Конкурс организует и проводит Совет директоров и Правление Прио-Внешторгбанка. 
<p><b>1.3. Участники.</b>
<p>В конкурсе принимают участие редакции областных, районных и городских печатных и электронных средств массовой информации Рязанской области независимо от их организационно-правовой формы, журналисты независимо от стажа работы и возраста чьи материалы, посвященные деятельности Банка или региональной банковской системе в целом, были опубликованы в СМИ в период с 1 января 2005 года по 1 декабря 2005 года. Количество выдвигаемых материалов, созданных одним автором не ограничивается. Одна и та же конкурсная работа не может быть представлена в несколько номинаций. 

<p><b>1.4. Выдвижение материалов на конкурс.</b>
<p>
Право выдвижения участников конкурса предоставляется: 
<ul type=disc title="" compact><LI> коллективам редакций печатных и электронных средств массовой информации; 
<LI> пресс-службой Банка, коллективами районных филиалов и отделений Банка; 
<LI> Ассоциации рязанских банков "Рязанский банкирский дом"; 
<LI> отдельным журналистам посредством самовыдвижения. </ul>
К участию в конкурсе не принимаются материалы, опубликованные на правах рекламы.
<p><b>1.5. Сроки</b>
<p>
Работы будут приниматься до 1 декабря 2005 года. Награждение победителей состоится в рамках празднования 16-й годовщины со дня образования Банка не позднее 20 декабря 2005 года. 

<p><b>1.6. Номинации и награды</b><p>
<p>Оценка материалов, представленных на конкурс, проводится по следующим номинациям: 
<p align=center><b>"За объективное, всестороннее и систематическое освещение<br> деятельности Прио-Внешторгбанка" </b></p>
<p>Критерии оценки материалов по данной номинации: 
<p>объективность, систематичность, последовательность в освещении темы, литературный стиль, грамотность и доступность изложения узкоспециальных тем и понятий, оригинальность, дополнительно, для теле- и радиопрограмм  - качество съемки, монтажа и озвучивания. 
По данной номинации присуждаются три премии, которыми награждаются редакции печатных и электронных средств массовой информации, а также отдельные авторы:
<p><b>Первая  премия:</b>
<LI>редакции - 15 тыс. рублей, 
<LI>автору - 10 тыс. рублей, 
<p><b>Вторая премия: </b>
<LI>редакции - 10 тыс. рублей, 
<LI>автору - 7 тыс. рублей, 
<p><b>Третья премия:</b>
<LI>редакции - 5  тыс. рублей, 
<LI>автору - 3  тыс.рублей, 
<p align=center><b>"За полноту отражения событий происходящих в банковской системе Рязанской области". </b></p> 
<p>Критерии оценки работ по данной номинации: 
периодичность, последовательность и полнота раскрытия темы, аргументированность заявленных в материале позиций, литературный стиль, грамотность и доступность изложения узкоспециальных тем и понятий, дополнительно, для теле- и радиопрограмм  - качество съемки, монтажа и озвучивания.
<p>По данной номинации присуждаются две премии, которыми награждаются редакции печатных и электронных средств массовой информации:
<br><b>Первая премия</b> - 10 тыс. рублей, 
<br><b>Вторая премия</b> - 5 тыс. рублей, 
<p align=center><b>"За просветительскую деятельность"</b></p> 
Критерии оценки работ по данной номинации: 
наличие специальной рубрики, систематичность, последовательность в освещении темы, литературный стиль, грамотность и доступность изложения узкоспециальных тем и понятий, дополнительно, для теле- и радиопрограмм  - качество съемки, монтажа и озвучивания, качество записи. 
По данной номинации присуждаются три премии, которыми награждаются редакции печатных и электронных средств массовой информации, а также отдельные авторы:
<p><b>Первая  премия:</b>
<LI>редакции - 10 тыс. рублей, 
<LI>автору - 6 тыс. рублей, 
<p><b>Вторая премия: </b>
<LI>редакции - 7 тыс. рублей, 
<LI>автору - 4 тыс. рублей, 
<p><b>Третья премия:</b>
<LI>редакции - 5  тыс. рублей, 
<LI>автору - 3  тыс.рублей, 
<p>
Дополнительно к указанным премиям победителям конкурса вручаются: 
<p>Редакциям - Сертификаты информационных партнеров Прио-Внешторгбанка
<p>Авторам - Почетные дипломы победителей.
<p>Остальным участникам конкурса вручаются специальные памятные знаки Прио-Внешторгбанка из серебра 925 пробы. 
<p>В случае присуждения премии авторскому коллективу сумма премии не увеличивается, а распределяется между членами авторского коллектива 
<p>Оргкомитет конкурса оставляет за собой право на введение дополнительных номинаций на усмотрение Конкурсной комиссии. 
<p><b>1.7. Конкурсная комиссия.</b>
<p>Для изучения и оценки работ (материалов), представленных на конкурс, создается конкурсная комиссия, состав которой утверждается решением Правления При-Внешторгбанка. Конкурсная комиссия определяет победителей и присуждает награды.
<p>Решение конкурсной комиссии о результатах конкурса подлежит официальному опубликованию в средствах массовой информации. 
<p>
<b>Состав конкурсной комиссии</b> формируется по следующему принципу: 
<b>Председатель</b> конкурсной комиссии - 
Председатель Совета Директоров Прио-Внешторгбанка Ганишин Виктор Алексеевич.
Зам. Председателя конкурсной комиссии -
Председатель Правления Прио-Внешторгбанка Волков Михаил Владимирович
Члены конкурсной комиссии:
Солдак Юрий Максимович
Степнов Игорь Михайлович
Борисов Валерий Борисович
Еременко Юрий Иванович
Терентьева Наталья Григорьевна
Дронов Геннадий Геннадьевич 
Представители средств массовой информации - 3 человека 
<p><b>II. Порядок представления заявок и определения лауреатов и дипломантов (победителей) конкурса</b>
<p><b>2.1.</b> Материалы на конкурс могут быть переданы в оргкомитет лично или присланы по почте по адресу:
 390043, г.Рязань, ул.Есенина 82/26, Прио-Внешторгбанк, 
Оргкомитет конкурса журналистских работ тел. 24-49-18 
Председатель оргкомитета конкурса Дронов Г.Г.
Для участия в конкурсе необходимо представить в Оргкомитет: 
- заявку главного редактора печатного, электронного средства массовой информации, руководителя районного филиала (отделения), пресс-службы Банка, Президента ассоциации рязанских банков "Рязанский банкирский дом" с указанием названия номинации, наименования печатного, аудиовизуального или электронного СМИ, номер выпуска, дату публикации материала, или время выхода передачи в эфир, электронного адреса и(или) телефонов контактных лиц, названия работы и фамилии, имени, отчества автора (при коллективном авторстве подаются данные каждого из соавторов); 
- в случае самовыдвижения - заявка автора работы (материала) в произвольной форме с указанием названием номинации, фамилии, имени и отчества, места работы, занимаемой должности, адреса и(или) электронного адреса, контактного телефона, наименования печатного, аудиовизуального или электронного СМИ выпустившего материал, номер выпуска, дату публикации материала, или время выхода передачи в эфир; 
- краткую аннотацию к публикации, теле-, радиопрограмме с указанием объема в печатных знаках или по хронометражу. 
- печатную публикацию, аудио или видеозапись сюжета или программы (к аудио и видео материалам прилагается эфирная справка). 
- в случае присуждения премии, их обладатели должны будут предоставить дополнительные сведения для оформления бухгалтерской документации (копию паспорта, копию справки об идентификационном коде, почтовый адрес налоговой инспекции по месту регистрации).
<p><b>2.2.</b>   Форма представления материалов

Конкурсные материалы подаются:
-	Опубликованные в печатных СМИ - в виде публикации в средстве массовой информации или ксерокопия страницы издания с публикацией материала.
-	Аудиоматериалы представляются на аудиокассетах или на CD-ROM.
-	Видеоматериалы представляются на видеокассетах в формате SVHS, VHS или на CD-ROM в формате AVI, WAV. 
-	Материал Интернет-издания - в распечатанном виде и копия Интернет-страницы, которая содержит эту публикацию, на дискете (CD-ROM).
<p><b>2.3.</b> Неоформленные надлежащим образом материалы к рассмотрению не принимаются. Решение о соответствии представленных работ требованиям конкурса и возможность допущения их к рассмотрению принимает уполномоченное лицо оргкомитета.
<p><b>2.4.</b> Материалы, присланные на конкурс, остаются в собственности Оргкомитета. 
<p><b>2.5.</b> Все заявки поступают в оргкомитет. Оргкомитет регистрирует материалы, принятые к участию в конкурсе, и присваивает порядковый номер, который сообщается конкурсантам по их запросу по электронной почте или по телефону. Оргкомитет вправе отклонить заявку или предложить внести дополнения в материалы. 
<p><b>2.6.</b> Конкурс носит открытый характер. Вся информация относительно мероприятий, решений оргкомитета и Конкурсной комиссии, результатов конкурса размещается на сайте ОАО "Прио-Внешторгбанк" http://priovtb.com и публикуется во всех тех печатных и электронных СМИ, которые дали согласие на опубликование информации относительно него. Оргкомитет ежеквартально готовит сведения относительно поступления материалов для размещения их на веб-странице конкурса.
<p><b>2.7.</b> Все работы, соответствующие условиям конкурса, выносятся на рассмотрение Конкурсной комиссии. 
<p><b>2.8.</b> Рассматривая конкурсные материалы, члены конкурсной комиссии выставляют оценки по каждому из критериев, используя 5-балльную шкалу. Общая оценка материала составляет сумму баллов, выставленных по всем критериям.
Срок оценки конкурсного материала одним членом жюри - 5 дней
Конкурсные материалы, набравшие наибольшее количество баллов в своей номинации выносятся на последнее заседание конкурсной комиссии для открытого обсуждения. Решение конкурсной комиссией относительно победителей конкурса принимается путем тайного голосования простым большинством голосов и оформляется протоколом заседания жюри за подписью секретаря.
Конкурсная комиссия имеет право не объявлять победителей конкурса в отдельных номинациях.
<p><b>2.9.</b> Имена лауреатов не оглашаются до церемонии награждения.

