<?php
	
	$j1=0;
	
	function colrow($j1){
		return ' class="'.($j1%2?'odd':'even').'"';
	}

?>
<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("fiz",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title -->
<script type="text/javascript">
	pr_title();
</script>
<!-- END page title -->

<!-- BEGIN -->

<p>Прио-Внешторгбанк предлагает полный спектр валютно-обменных услуг:</p>
<ul class="list2">
	<li>Покупка и продажа наличной иностранной валюты за наличные рубли;</li>
	<li>Прием на экспертизу по определению подлинности денежных знаков иностранных государств;</li>
	<li>Прием для направления на инкассо наличной иностранной валюты;</li>
	<li>Замена неплатежных денежных знаков иностранных государств на платежный денежный знак того же государства;</li>
	<li>Покупка неплатежных денежных знаков иностранного государства за наличные рубли;</li>
	<li>Обмен (конверсия) наличной иностранной валюты одного государства на наличную иностранную валюту другого государства;</li>
	<li>Выдача наличной иностранной валюты и/или наличных рублей по пластиковым картам, а также прием наличной иностранной валюты для зачисления на счета пластиковых карт.</li>
</ul>
<p>Воспользоваться валютно-обменными услугами Вы можете в любом <a href="?dr=coord.php" class="hrf7">дополнительном офисе, филиале и операционной кассе</a> Прио-Внешторгбанка.</p>
<p>Автоответчик "Обменный курс": 27-17-77</p>

<!-- END -->
</div>