<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("about",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title -->
<script type="text/javascript">
	if(current_page!=null && typeof(current_page.title_p)!="undefined"){ tp=current_page.title_p+"<br />"; }else{ tp=""; }
	if(current_page!=null && typeof(current_page.title)!="undefined"){
		document.writeln("<h1>"+tp+current_page.title+"</h1>");
	}
</script>
<!-- END page title -->

<!-- BEGIN -->

<h1>
	Праздник масленица<br />
	год 2005<br /><br />
	<br />
	Комсомольская правда
</h1>

<td ><p><b>1. "Комсомольская правда", 10-17 марта</b><p>
<b>Душа моя масленица</b>
</td>
<td width=250 valign=top><div style=margin-right:30>

<div style="position: relative; width: 200px; float: right; font-size: 10px; margin: 0 0 10px 10px; border: 1px solid #599F7D">
	<div style="position: relative; text-align: center; padding: 3px; margin: 1px; background-color: #B2D4C4;">Еще на этой странице:</div>
	<div style="position: relative; text-align: center; padding: 3px;"><a href="#kom" style="color: #000000">Комсомольская правда,<br />18-25 марта</a></div>
</div>
<p>В Рязани состоится ежегодный городской праздник проводов русской зимы</p>
<p><b>Пятый год подряд Прио-Внешторгбанк совместно с администрацией города Рязани устраивает в эти дни широкие народные гуляния для рязанцев. Всех юных жителей Рязани организаторы приглашают в парк на улице Ленина, где развернется праздничное представление для детей. Гвоздем программы станет аттракцион "Приключения в стране ЭМЧЕЭСИИ".</b></p>
<p>Масленица - это древний славянский праздник, доставшийся нам в наследство от языческой культуры. Веселые проводы зимы, озаренные радостным ожиданием близкого тепла, весеннего обновления природы, давно превратились в красивую общегородскую традицию. Каждый год горожане с нетерпением ждут праздничной ярмарки, сладких блинчиков в "обжорном ряду", выступлений лучших рязанских и заезжих коллективов. Молодые люди специально готовятся к этому событию, чтобы попытать счастья в молодецких потешках и на ярмарочном столбе, увешанном богатыми призами. Для юных рязанцев устраивается детский праздник в парке Ленина, где специально для них играют артисты рязанских театров, проходят конкурсы и игры, готовятся угощения.</p>
<p>В этом году замечательный ежегодный общегородской праздник "ПРОВОДЫ РУССКОЙ ЗИМЫ - ДУША МОЯ МАСЛЕНИЦА" состоится в Рязани 12 марта 2005 года. Мероприятие проходит в городе уже пятый год подряд. Каждый год организаторами праздника по сложившейся традиции становятся Прио-Внешторгбанк и Администрация города Рязани. Как обычно в городе будут работать две развлекательные площадки: на улице Соборной - для взрослых и в парке на улице Ленина - для юных горожан.</p>
<p>Детская площадка в парке на улице Ленина начнет работать в 11 часов утра 12 марта. Всех гостей праздника ждёт веселое представление, спортивные состязания, игры, конкурсы и аттракционы. Программу праздника готовят режиссеры и артисты театра на Соборной, они же предложат всем желающим принять участие в конкурсах и состязаниях, рассчитанные на детей разного возраста. Каждый ребенок в этот день сможет побороться за приятные призы в игре в городки, бросании колец, беге в мешках и других забавах, за победу в которых назначены призы. Специально для гостей Масленицы актеры из театра кукол представят свой детский спектакль.</p>
<p>Уставшую от соревнований детвору ожидают бесплатные угощения от организаторов праздника. Одно из самых любимых  лакомств жителей Рязани - "федотики" с различной начинкой будут раздаваться в качестве призов за верно угаданную загадку. По задумке организаторов, слойки с брусничной или малиновой начинкой добавят детям радости и ощущения праздника. По словам директора "Федотиков" Федотова Юрия Владимировича, их фирма давно сотрудничает с Прио-Внешторгбанком, теперь пришло время отмечать праздники вместе. Угощение "федотиками" - это не единственный сюрприз для гостей праздника Масленицы в этом году.</p>
<p>Один из сюрпризов для юных горожан приготовило Министерство чрезвычайных ситуаций, которое каждый год принимает участие в празднике. Однако впервые в этом году МЧС устроит  большую площадку, на которой ребята смогут больше узнать о работе спасателей и пожарных, поучаствовать в специализированной эстафете, поближе познакомиться со спецтехникой и оборудованием подразделений МЧС. В таком объеме МЧС принимает участие в празднике впервые. Спасатели покажут и дадут ребятишкам возможность попробовать себя в роли пожарного, спасателя. Для всех желающих будет организована  эстафета, для победы в которой нужно будет быстрее всех одеться в боевую одежду пожарника, раскатать шланги или рукава пожарных кранов, соединить их между собой, спасти потерпевших. Пожарники обещали показать рабочую технику, в том числе спецавтомобиль штаба пожаротушения, автомобиль первой помощи, пожарную машину с лестницей.</p>
<p>Кроме то организаторы приготовили немало других конкурсов и сюрпризов в которых смогут принять участие дети всех возрастов. Так что приходить на гуляния можно и с совсем маленькими ребятишками, которым будет интересно посмотреть на представления. Прио-Внешторгбанк приготовил праздник для всей семьи. Приходите12 марта в 11.00 в парк на ул. Ленина за филармонией, участвуйте в конкурсах и побеждайте. Хорошего вам настроения и дружной весны!</p>

<a name="kom"></a>
<h1>2. "Комсомольская правда, 18-25 марта</h1>
<p><b>Зиму проводили с почетом - блинами и факелом</b></p>
<p>Праздничные мероприятия шумели в прошлые выходные от кремля до самых до окраин</p>
<p><b>Гуляния, прокатившиеся 12-13 марта по Рязани, разные жители города называли по-разному: кто традиционно - Масленицей, кто по-советски - "Проводами русской зимы". Ни смысл, ни характер веселья от этого, правда, не изменился. Песни, пляски, сувениры, вкусные угощения, чай, блины, "федотики"...</b></p>
<p>Главная площадка праздника, как обычно, расположилась на Соборной площади. Здесь организатором масленичных гуляний выступил Прио-Внешторгбанк. На площади, в прилегающем парке (где соревновались в искусстве гармонисты) и в "обжорном ряду", протянувшемся  до 2-й гимназии, постоянно находилось не меньше десяти тысяч человек. Учитывая, что люди приходили и уходили, с утра до вечера здесь перебывала половина города.</p>
<p>Скоморохи веселили честной народ еще с десяти утра. Чуть позже перед кремлем появились губернатор Рязанской области Георгий Шпак в сопровождении исполняющего обязанности главы администрации Рязани Александра Кукушкина. Шпак улыбался весеннему солнышку и дарил детям гостинцы.</p>
<p>Партнером ПРИО-банка в организации забав вокруг праздничного столба выступило страховое общество "ЖАСО". Ярмарочный столб, стоявший посередине Соборной площади, оказался размером со здание Театра на Соборной. Он был гладко обструган и кверху сужался. Впрочем, желающих получить ценные призы это не остановило. Один из веселящихся начал карабкаться наверх, вообще сбросив ботинки. А добравшись до перекладины с ленточками призов, чуть не сорвал реявший над площадью воздушный шар с флагом Прио-Внешторгбанка. - Сыро в воздухе, - жаловался счастливый конкурсант, - вот столбик и обледенел... В городском парке на улице Ленина, где скоро развернется инициированное Прио-Внешторгбанком строительство деревянного "Города детства", шумел детский праздник. С детьми всегда сложнее, детей надо заинтересовать. Сделать это удалось управлению МЧС по Рязанской области: показательные выступления пожарных стали для большинства ребятишек главным впечатлением выходных. Когда все уже завершилось, среди детей не было отбоя от желающих самостоятельно скатать и раскатать брезентовый рукав. Те же, кто к пожарным подойти все-таки не отважился, стояли и жевали "федотики" (торговая марка "Федотики от Федота" выступила партнером на этой площадке).</p>
<p>По улице Ленина, если говорить правду, было в тот день не проехать. Огромная автомобильная пробка перед Дворцом бракосочетания образовалась из-за того, что в последние выходные перед Великим постом в Рязани игралось рекордное количество свадеб.</p>
<p>А вот на площади Победы масленичные гуляния получились спонтанными, как раз связанными со свадьбами. Поскольку каждую пару у Вечного огня встречали несколько гармонистов и баянистов, то вокруг них оказалось десятка два танцующих. Потом присоединились продавцы пирожков, за ними - девочки, предлагающие детям покататься на пони.</p>
<p>Не менее веселым был праздник и на окраинах. Постарались как городские власти силами расположенных там городских культурных учреждений, так и крупные предприятия. На Московском шоссе в 4-м микрорайоне с ярмарочного столба свисали мобильные телефоны и огромные мягкие игрушки. В Недостоево чучело Масленицы, перед тем, как сжечь, нарядили в шикарное зеленое платьице, а блины с чаем раздавали бесплатно. - Зиму проводили, - смеялись женщины, - а она все уходить не хочет: на улице минус восемь.</p>
<p>Пожалуй, единственные, кому хотелось подольше пообщаться со снегом и льдом, были школьники. Главное, чем занималась на всех праздничных площадках детвора, было катание с горок. В городском парке для этого, к счастью, ничего не надо было делать: склоны оврага и так превратились в идеальные ледяные дорожки. А вот у дворцов культуры можно было бы и позаботиться заранее: нагрести  побольше снега, полить образовавшиеся кучи водой...</p>
<p>Впрочем, теперь все повторится только год спустя.</p>


<!-- END -->
</div>