<?php
	
	$j1=0;
	
	function colrow($j1){
		return ' class="'.($j1%2?'odd':'even').'"';
	}
	
	
?>
<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("biz",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title -->
<script type="text/javascript">pr_title();</script>
<!-- END page title -->

<!-- BEGIN -->


<p>Прио-Внешторгбанк предлагает своим клиентам дистанционное банковское обслуживание по системе электронного документооборота "Клиент-банк". Работа с банком по системе электронного документооборота "Клиент-банк" позволит вам:</p>
<ul class="list2">
	<li>круглосуточно осуществлять управление Вашими счетами;</li>
	<li>сократить время на подготовку и доставку в банк документов;</li>
	<li>оперативно получать выписки по счетам и иную информацию от банка;</li>
	<li>вести архив платежных документов и выписок;</li>
	<li>осуществлять информационный обмен (импорт документов, экспорт выписок) с бухгалтерскими системами (1С, Парус и др.);</li>
	<li>получать бесплатную техническую поддержку.</li>
</ul>
<p>Клиенты-организации, зачисляющие заработную плату своим сотрудникам на пластиковые карты или счета "до-востребования" (Подробнее об услуге читайте в разделе <a href="?dr=zarpl.php" class="hrf7">Зарплатные проекты</a>), получат дополнительное преимущество по сокращению времени зачисления денежных средств, так как списки по зачислению также можно передавать по системе "Клиент-банк". Программное обеспечение для создания списков на выпуск пластиковых карт и для создания списков на зачисление денежных средств на пластиковые карты  представлено в разделе <a href="?dr=kb_prog.php" class="hrf7">Программное обеспечение</a>.</p>
<p>Система имеет <a href="/images/1C-KBank-500.jpg" class="сертификат «Совместимо! Система программ 1С: Предприятие»"> (информационное письмо для пользователей и партнеров фирмы 1С № 11548 от 11 марта 2010 года). Сертификат подтверждает полное соответствие клиентской части системы «Клиент-Банк» стандарту обмена «1С: Предприятие» - «Клиент-Банк» и означает полную совместимость с системой программ «1С: Предприятие» в области обмена данными (платежными документа, выписками по счету). С подробной информацией Вы можете ознакомиться на сайте компании «1С» по следующему адресу: <a href="http://www.1c.ru/news/info.jsp?id=11548" class="hrf7">.</p>
<p>Система "Клиент-Банк" является собственной разработкой банка и была введена в эксплуатацию в числе первых в России в начале 1995 года.</p>
<p>Система «Клиент-Банк» надежно защищена от несанкционированного доступа: все электронные документы зашифрованы и имеют одну или более электронную цифровую подписи. Электронная цифровая подпись, используемая в системе «Клиент-банк» соответствует требованиям ФСБ России и основывается на ГОСТ Р 34.10-2001.</p>
<p>Банк имеет все необходимые лицензии ФСБ России в области защиты информации:</p>
<ul class="list2">
	<li>на осуществление деятельности по предоставлению услуг в области шифрования информации №581У от 05.05.08 срок действия до 05.05.13</li>
	<li>на осуществление деятельности по распространению шифровальных (криптографических) средств №579Р от 05.05.08 срок действия до 05.05.13</li>
	<li>на осуществление деятельности по техническому обслуживанию шифровальных (криптографических) средств №580Х от 05.05.08 срок действия до 05.05.13</li>
</ul>
<p>В качестве расширения базовой версии системы банк предлагает: дополнительные  рабочие места с проведением любых платежей либо только просмотром движения по счету; дополнительные контролирующие электронные цифровые подписи; установление лимитов на платеж для различных пользователей системы на стороне клиента.</p>
<p>В настоящее время список документов, доступных для обработки в системе, включает следующие основные документы:</p>
<ul class="list2">
	<li>Платежное поручение;</li>
	<li>Кредитовое приложение (рубли);</li>
	<li>Выписки по счетам клиента;</li>
	<li>Информационные сообщения о приеме/отказе в приеме платежных поручений;</li>
	<li>Справки и расшифровки по услугам кредитования и инкассации;</li>
	<li>Письма.</li>
</ul>
<p>Для работы с валютными денежными средствами в системе доступны следующие документы:</p>
<ul class="list2">
	<li>Заявление на получение ведомости валютного контроля;</li>
	<li>Заявление о закрытии паспорта сделки;</li>
	<li>Заявление о переводе паспорта сделки в другой банк;</li>
	<li>Заявка на продажу валюты;</li>
	<li>Заявка на покупку валюты;</li>
	<li>Заявка на конвертацию валюты;</li>
	<li>Справка о валютных операциях;</li>
	<li>Справка о подтверждающих документах;</li>
	<li>Справка о расчетах через счета за рубежом по кредитным операциям;</li>
	<li>Справка о поступлении валюты РФ;</li>
	<li>Паспорт сделки по контракту;</li>
	<li>Паспотр сделки по кредитному договору;</li>
	<li>Распоряжение об осуществлении обязательной продажи.</li>
</ul>
	
<p>По системе "Клиент-банк" вы можете получать изменения справочника банков, по мере его обновления Центральным Банком, а также текущие курсы валют.</p>
<p>Платежные документы вы можете создавать и распечатывать как в системе "Клиент-банк", так и в вашей бухгалтерской системе: "Клиент-банк" умеет импортировать документы из бухгалтерских систем и экспортировать в них выписки и кредитовые приложения.</p>
<p>При необходимости наши специалисты проконсультируют Вас по телефону по всем  возникающим вопросам, а также предоставят  техническую поддержку с выездом нашего специалиста в ваш офис.</p>
<p>Более подробно о процедуре подключения вы можете прочитать в разделе <a href="?dr=kb_con.php" class="hrf7">Как подключиться к системе Клиент-Банк</a>. Тарифы на обслуживание по системе "Клиент-Банк" находятся в разделе Тарифы.</p>
<p><b>Минимальные требования к оборудованию и программному обеспечению клиента:</b></p>

<ol class="list2">
	<li>Необходимая конфигурация аппаратных средств:
		<ul class="list2">
			<li>Процессор: не ниже Pentium 100</li>
			<li>Память: не ниже 128 Мб</li>
			<li>Место на жестком диске: 100 Мб  или более</li>
			<li>Дисковод: 3,5" или USB-порт <i><b><a href="#*" class="hrf7"><sup>*</sup></a></b></i></li>
		</ul>
	</li>
	<li>Необходимое системное программное обеспечение:
		<ul class="list2">
			<li>Операционная система Windows 95/98/2000/NT/XP/Vista/7<br />(32-х разрядные версии)</li>
		</ul>
	</li>
	<li>Требования к коммуникациям:
		<ul class="list2">
			<li>Установленное, подключенное и настроенное коммуникационное оборудование (модем, сетевая карта и др.), обеспечивающее возможность установления соединения с Банком по одному из имеющихся каналов связи (Internet, телефонная линия ГТС, выделенная линия, радио канал, оптоволоконная линия и др.)</li>
		</ul>
	</li>
</ol>

<p>С рекомендациями по обеспечению информационной безопасности по работе с системой удаленного управления счетом вы можете ознакомиться <a href="?dr=kb_recom.php" class="hrf7">здесь</a>.</p>
<p>По техническим вопросам обращайтесь по телефону <b>(4912) 27-22-04</b> или электронной почте <a href="mailto:kb@priovtb.com">kb@priovtb.com</a>.</p>
<p>График работы с клиентами: c понедельника по четверг с 8:45 до 18:00 без перерыва, в пятницу с 8:45 до 16:45 без перерыва.</p>

<a name="*"></a>
<p><i><b>*</b></i> Банк предлагает варианты размещения электронных ключей на дискетах и USB-носителях.</p>


<!-- END -->
</div>