<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("about",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title -->
<script type="text/javascript">
	if(current_page!=null && typeof(current_page.title_p)!="undefined"){ tp=current_page.title_p+"<br />"; }else{ tp=""; }
	if(current_page!=null && typeof(current_page.title)!="undefined"){
		document.writeln("<h1>"+tp+current_page.title+"</h1>");
	}
</script>
<!-- END page title -->

<!-- BEGIN -->

<h1>
	Праздник масленица<br />
	год 2006<br /><br />
	<br />
	Комсомольская правда
</h1>


<h1>Рязанцы наелись блинов на два дня сразу </h1>
<p>Масленицу горожане праздновали с губернатором Георгием Шпаком и Прио-Внешторгбанком</p>
<p>В субботу 4 марта рязанцы решили, наконец-то, покончить с надоевшей зимой. Традиционно – вот уже больше десяти лет – масленичные гуляния проходили в Рязани на Соборной площади. Шестой год подряд спонсором праздника «Душа моя Масленица» выступает Прио-Внешторгбанк. Именно благодаря банкирам праздник стал одним из самых любимых рязанцами, а по масштабности может и с московским поспорить.</p>
<p>Началось все, естественно с обжорного ряда, где бесплатно давали по три блина на брата. Дальше шла большая торговая ярмарка, где блины тоже были, но уже за деньги: за 7 рублей – домашние, за 50 рублей – с красной икрой. К последнему-то исконно русскому блюду и присматривались иностранцы – индийские студенты, поразившие нас своими познаниями в культурологии:</p>
<p>- Масленица? Знаем! Этот праздник пришел на Русь из Италии...</p>
<p>- Да вы что! – начали разубеждать их рязанцы. – Италия здесь не при чем!</p>
<p>Поглощение блинов совместили со зрелищами, которые для горожан приготовил Прио-Внешторгбанк. А посмотреть и вправду было на что. За концертной программой с конкурсами и забавами, которую вели актеры рязанских театров, последовали молодецкие потешки в парке на Соборной.</p>
<p>На старинные игрища посмотреть пришли первые лица области и города – Георгий Шпак и Федор Провоторов. Оба от души поболели за прыгунов в мешках и толкающихся животами, но сами участвовать не стали. Зато каждый рязанец мог пообщаться с руководством на интересующие его темы.</p>
<p>- Скажите Георгий Иванович, - поинтересовалась я, - а вы блины любите?</p>
<p>- А как же, я их сам делаю</p>
<p>- На чем, если не секрет? На молоке?</p>
<p>- Нет, лучше всего на кефире или на простокваше.</p>
<p>В ожидании гвоздя программы – штурма ярмарочного столба – народ упорно не желал расходиться. Каждый год Прио-Внешторгбанк предлагает самым смелым при помощи одних только рук и ног залезть на шестиметровый ледяной столб и сорвать на самом верху ленточку с призом. Победителям были вручены DVD -плеер, пылесос, сотовый телефон, бритва, CD -проигрыватель, блендер, миксер и кофеварка. А один десантник уволок даже зачем-то снятый со столба шарик с флагом Прио-Внешторгбанка.</p>
<p>А в это же время в детском парке за филармонией шли народные гуляния для самых маленьких рязанцев, которых тоже развлекали артисты. Здесь главным угощением были пирожки от фирмы «Федотики», которая принимает участие в празднике второй год подряд. Для самых отважных ребятишек Прио-Внешторгбанк вместе с МЧС устроили полосу спортивных аттракционов, которая вызывала среди детворы неподдельный восторг.</p>
<p>В общем, если верить старинной русской пословице «Как масленицу проводишь – так весь год и проживешь», рязанцы теперь будут жить лучше всех.</p>


<!-- END -->
</div>