<h1>
	В ПВТБ прошел день открытых дверей<br />
	Экскурсия в будущее
</h1>

<p><i>17 ноября</i></p>
<p>На этой неделе студенты банковского отделения Рязанского государственного технологического колледжа пришли в Прио-Внешторгбанк на день открытых дверей, посвященный 15-летию банка</p>
<p>На этой неделе студенты банковского отделения Рязанского государственного технологического колледжа пришли в крупнейший региональный банк Прио-Внешторгбанк на день открытых дверей, посвященный 15-летию банка. Ребятам рассказали о функциях профильных управлений, &quot;разобрали&quot; перед ними банкомат и показали работу кассового узла.</p>
<p>Подобные мероприятия для будущих банковских специалистов Прио-Внешторгбанк проводит не в первый раз. Но в этом году день открытых дверей получился особенным: 6 декабря 2004 года Прио-Внешторгбанку исполняется 15 лет.</p>
<p>Теорию банковского дела, которую ребята изучают в колледже, подкрепили практикой. Студенты узнали устройство банкомата, познакомились с системой электронных расчетов &quot;Клиент-банк&quot;, научились отличать поддельные доллары от настоящих купюр. Ребята увидели современное оборудование банка и новые технологии в работе.</p>
<p>- Было очень интересно и полезно увидеть своими глазами, как работают с клиентами профессионалы, - делится своими впечатлениями студентка третьего курса колледжа Лилия Хугашвили.</p>
<p>Закончилась экскурсия &quot;финансовой&quot; викториной, когда ребята смогли показать свои знания и завоевать призы.</p>
<p>Стоит отметить, что Прио-Внешторгбанк всегда находит возможности поддержать молодежь рязанского региона. В этом году в честь 15-летия Прио-Внешторгбанка в Рязанской области пройдет несколько праздничных мероприятий. 4 декабря во Дворце детского творчества состоится межрегиональный турнир спортивного бального танца. В нем примут участие лучшие хореографические пары из Рязани, Москвы, Пензы и других городов. 12 декабря в спортивном манеже &quot;Юность&quot; пройдет открытое первенство города по каратэ &quot;СЭН-Э&quot; посвященное 15-летнему юбилею банка. За годы своей работы в регионе Прио-Внешторгбанк стал надежным спутником и партнером своих клиентов и всех жителей области.</p>