<h1>
	Концерт для детей-инвалидов<br />
	Музыкальная сказка
</h1>

<p><i>3 декабря</i></p>
<p>Первым пунктом праздничной программы стал традиционный ежегодный концерт для детей с ограниченными физическими возможностями</p>
<p>Помощь детям-инвалидам - одно из направлений благотворительной деятельности Прио-банка. В первый раз о проблеме людей с ограниченными возможностями заговорили в 1992 году, когда Организация Объединенных Наций провозгласила 3 декабря Международным днем инвалидов. Позднее руководство ООН призвало все государства планеты проводить в этот день мероприятия для обеспечения инвалидам равных возможностей. С тех пор вот уже более десяти лет Прио-Внешторгбанк совместно с органами социальной защиты и общественными организациями каждый год проводит концерт для детей-инвалидов.<p>
<p>В этот раз для маленьких зрителей и их родителей на сцене Муниципального культурного центра выступали артисты музыкального театра &quot;Созвездие добра&quot;. Приглашенные дети с удовольствием подпевали актерам и участвовали в конкурсах с призами.</p>
<p>Председатель Правления Прио-банка Михаил Волков, наблюдавший за концертом вместе с детьми, отметил следующее:</p>
<p>- Наша главная цель - эмоционально поддержать детей, которые волею судьбы частично лишены многих радостей детства. Именно поэтому, концертная программа проходит в виде сказки, чтобы подарить им хоть капельку солнца и счастья.</p>
<p>После представления все дети получили сладкие подарки и мягкие игрушки, признаваясь, что ждали этого весь год. А ведущий специалист управления соцзащиты города Рязани Наталья Королева поблагодарила Прио-Внешторгбанк за то, что &quot;вы помните о детях нашего города и каждый год дарите им радость&quot;.</p>