<h1>
	Статьи в СМИ
</h1>

<p><i>4 декабря</i></p>

<p>1.	Сайт "7 новостей", 5 декабря 2004г.</p>
<div style="padding-left: 45px">
	<p>Турнир по танцам "Зимняя карусель - 2004" собрал рекордное количество участников</p>
	<p>В этом году турнир посвящён 15-летию Прио-Внешторгбанка</p>
	<p>В субботу, 4 декабря, в рязанском городском Дворце творчества детей и юношества прошёл второй межрегиональный турнир танцевально-спортивных клубов России "Зимняя карусель", посвящённый 15-летию ОАО "Прио-Внешторгбанк".</p>
	<p>В соревнованиях по бальным танцам участвовало более 150 пар из Рязани, Тулы, Новомичуринска, Тамбова, Липецка и Смоленска. По словам заведующей центром хореографии Дворца творчества Марины Калугиной, такого большого количества участников на турнире ещё никогда не было. Турнир проходил в три этапа: утром соревновались дошкольники и учащиеся младших классов; днём - учащиеся средних групп (в возрасте до 18 лет); вечером - танцоры в возрасте от 18 до 20 лет. Победители получили щедрые призы от главного спонсора - Прио-Внешторгбанка: от игрушек до техники.</p>
	<p>Впервые соревнования по бальным танцам "Зимняя карусель" состоялись в 1973 году. Участие в них приняли представители рязанских городских танцевальных клубов. За 31 год турнир приобрёл статус межрегионального. По словам представителей судейской комиссии, последние турниры заметно отличаются от предыдущих: сильно выросло  мастерство конкурсантов, а также условия их выступлений - в зале уложен паркет (до 2003 года конкурсанты танцевали на линолеуме).
	<p>Судьи также отметили, что танцевально-спортивные клубы стали уделять больше внимания одежде, причёскам и макияжу выступающих, в результате чего турнир приобрёл элементы шоу.
</div>

<p>2. Комсомольская правда, 10 декабря 2004г.</p>
<div style="padding-left: 45px">
	<p>Спортивные бальные танцы во Дворце творчества</p>
	<p>4 декабря Дворец детского творчества принимал традиционный чемпионат по спортивным бальным танцам "Зимняя карусель-2004". Соревнования, которые проходят здесь еще с 1973 года, недавно приобрели межрегиональный статус: конкурировать с рязанскими танцорами приехали гости из Москвы, Липецка, Тамбова, Смоленска, Новомичуринска и других городов центральной России. Всего перед рязанцами выступило почти полторы сотни детских, юношеских и взрослых пар.</p>
	<p>- Такого количества участников на турнире еще никогда не было, - призналась заведующая хореографическим центром Дворца детского творчества Марина Калугина.</p>
	<p>Около десятка регионов прислали членов в состав судейской бригады. Утром соревновались дошкольники и учащиеся младших классов, днем - учащиеся средних групп, а вечером - танцоры в возрасте от 18 до 20 лет.</p>
	<p>Посмотреть на пока такое редкое у нас в Рязани зрелище шли стар и млад. К началу вечерних соревнований трибуны спортивного зала заполнились настолько, что некоторым зрителям пришлось стоять. Многие наши земляки впервые для себя открыли, что в искусство бальных танцев входят не только движения под музыку. Это еще и костюмы, прически, макияж…</p>
	<p>- Это похлеще "Черного кота", - признались молодые ребята из одной молодежной компании.</p>
	<p>Победители чемпионата были определены в тринадцати номинациях. Призами были как детские игрушки, так и дорогая электронная техника. В церемонии награждения принимал участие заместитель  председателя правления Прио-Внешторгбанка Алексей Язев, который вручил победителям фирменные медали Прио-Внешторгбанка из чистого серебра 925 пробы.</p>
	<p>После официального признания бальных танцев полноправным видом большого спорта - таким же, как художественная гимнастика или фигурное катание, - популярность их резко пошла в гору. В большинстве регионов созданы спортивные федерации, а клубы начинают получать поддержку на государственном уровне. Кто знает, может быть, после этой рязанской "Зимней карусели" свое жизненное призвание найдут еще несколько будущих чемпионов России, Европы или Олимпиад?</p>
</div>

<p>3. ТелеСемь, 8 декабря 2004г.</p>
<div style="padding-left: 45px">
	<p>Праздник в подарок</p>
	<p>Очередной День рождения Прио-Внешторгбанк отметил вместе с жителями родного края</p>
	<p>Танцевальный марафон</p>
	<p>Следующим мероприятием стал традиционный межрегиональный турнир по спортивным бальным танцам. Все любители бальных танцев собрались 4 декабря в городском Дворце детского творчества. Генеральным спонсором соревнований также выступил Прио-Внешторгбанк, который учредил уникальные призы для победителей финала: фирменные серебряные медали Прио-банка, изготовленные по спецзаказу к 15-летию кредитной организации.</p>
	<p>На призовые места в турнирной таблице претендовали более 150 лучших танцевальных пар из Тамбова, Тулы, Липецка, Москвы и других городов России. В соревнованиях принимали участие совсем юные танцоры, которые только недавно пошли в первый класс, и профессиональные опытные спортсмены.</p>
	<p>Первый заместитель Председателя Правления Прио-Внешторгбанка Алексей Алексеевич Язев, который вручал победителям призы, отметил, что все выступавшие пары ему понравились. В завершение программы турнира танцоры - победители исполнили "танго" в честь именинника.</p>
</div>