<?php
	
	$j1=0;
	
	function colrow($j1){
		return ' class="'.($j1%2?'odd':'even').'"';
	}

	
?>
<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("biz",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title -->
<script type="text/javascript">
	pr_title();
</script>
<!-- END page title -->

<!-- BEGIN -->

<p>Прио-Внешторгбанк осуществляет выпуск собственных векселей и учёт векселей сторонних эмитентов.</p>
<p>Банк оказывает весь набор услуг по инкассированию, хранению, учёту векселей и кредитованию под залог векселей и иных ценных бумаг.</p>
<p>Проводит операции с государственными ценными бумагами, корпоративными акциями и облигациями, котирующимися на биржевом рынке.</p>
<p>Банк оказывает клиентам консалтинговые услуги по вопросам выпуска и обращения ценных бумаг.</p>

<h1>Векселя Прио-Внешторгбанка (ОАО)</h1>
<p>Банк выпускает векселя сроком оплаты "по предъявлении", а также процентные и дисконтные векселя, проводит операции по их досрочному учету и обмену на векселя других номиналов. Физические и юридические лица могут приобрести векселя за наличный и безналичный расчет.</p>
<p>Покупка векселя Прио-Внешторгбанка (ОАО) сопровождается заключением  договора купли-продажи или оформлением <a href="pool/files/forms/pokup.zip" class="hrf7">заявки на приобретение.</a></p>
<p>Прио-Внешторгбанк (ОАО) оплачивает собственные векселя в любом отделении и филиале банка на территории Рязанской области и г. Москве.</p>
<p>Оплата векселя производится при предоставлении в банк:</p>
<ul class="list2">
	<li>векселя,</li>
	<li><a href="pool/files/forms/pogash.zip" class="hrf7">письма (заявления) с просьбой о его оплате</a>, с указанием платежных реквизитов,</li>
	<li>доверенности на лицо, предъявляющее вексель к оплате, подписанной руководителем и главным бухгалтером организации.</li>
</ul>
<p>Перечисление средств на счет клиента производится в срок, указанный на векселе, после его предъявления. Обслуживание юридических лиц по операциям с ценными бумагами производится во всех <a href="?dr=coord.php" class="hrf7">дополнительных офисах и филиалах</a> банка.</p>

<!-- END -->
</div>