<?php
	
	$j1=0;
	
	function colrow($j1){
		return ' class="'.($j1%2?'odd':'even').'"';
	}

	
?>
<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("biz",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title -->
<script type="text/javascript">
	pr_title();
</script>
<!-- END page title -->

<!-- BEGIN -->

<p>Прио-Внешторгбанк предоставляет полный пакет кредитных продуктов корпоративным клиентам позволяющий в полной мере удовлетворять их потребности в заемных средствах.</p>
<p>При предоставлении кредитов Прио-Внешторгбанк исходит из потребностей клиентов и в каждом конкретном случае предлогает оптимальный кредитный продукт или схему, предусматривающую комбинацию нескольких продуктов.</p>
<p>Формы предлагаемых кредитов:</p>
<ul class="list2">
	<li>разовые кредиты различной срочности</li>
	<li>кредитные линии, возобновляемые кредитные линии</li>
	<li>кредиты с использованием векселей</li>
	<li>овердрафты</li>
	<li>банковские гарантии</li>
	<li>индивидуальные схемы кредитования в зависимости от потребностей клиентов, в том числе финансирование структурированных сделок по приобретению основных средств (недвижимости).</li>
</ul>
<p>Рассматриваются предложения об участии банка в инвестировании долгосрочных проектов.</p>
<p>Условием предоставления кредита является:</p>
<ul class="list2">
	<li>стабильная деятельность,</li>
	<li>устойчивое финансовое состояние,</li>
	<li>наличие возможностей для исполнения обязательства перед банком за счет текущей деятельности,</li>
	<li>надежное и ликвидное обеспечение.</li>
</ul>

<p>В качестве обеспечения кредита могут выступать любые активы клиента-заемщика или третьих лиц:</p>
<ul class="list2">
	<li>недвижимость,</li>
	<li>оборудование,</li>
	<li>автотранспорт,</li>
	<li>ценные бумаги,</li>
	<li>другие материальные активы.</li>
</ul>

<p>В качестве обеспечения обязательств клиента-заемщика перед банком могут также использоваться поручительства третьих лиц - как правило клиентов Прио-Внешторгбанка, имеющих устойчивое финансовое состояние, или банковские гарантии.</p>
<p>Специалисты банка готовы оказать помощь в подборе и оценке обеспечения.</p>
<p>Кредиты предоставляются в рублях и основных иностранных валютах: долларах США, евро. При необходимости платежа в иной валюте, производится конвертация валюты кредита в валюту платежа.</p>
<p>Банковские гарантии Прио-Внешторгбанк выпускает различные банковские гарантии в рублях и иностранной валюте, в том числе международные:</p>
<ul class="list2">
	<li>гарантии возврата авансового платежа,</li>
	<li>гарантии, необходимые для участия в тендерах на поставку продукции, оборудования,</li>
	<li>гарантии исполнения условий договоров, заключаемых с партнерами, и многие другие.</li>
</ul>

<p>Условия получения банковских гарантий идентичны условиям предоставления кредитов.</p>
<p>Вместе с заявкой на получение кредита или гарантии в Прио-Внешторгбанке необходимо предоставить информацию о финансово-хозяйственной деятельности, кредитуемом мероприятии или сделке, по которой запрашивается банковская гарантия. Пакет документов для рассмотрения заявки включает:</p>

<ul class="list2">
	<li>заявку на получение кредита или гарантии по форме, предлагаемой банком или в свободной форме, содержащей основные параметры кредита или гарантии,</li>
	<li>справку о финансово-хозяйственной деятельности по предлагаемой банком форме или по форме, удобной клиенту, содержащую основную информацию о деятельности клиента и финансовые показатели - данные бухгалтерского учета,</li>
	<li>копии правоустанавливающих документов - устава, свидетельств о регистрации, лицензий и т.д.</li>
	<li>документы на имущество, предлагаемое в качестве обеспечения,</li>
	<li>информация о кредитуемом мероприятии или гарантируемой сделке.</li>
</ul>
<p>Специалисты Прио-Внешторгбанка готовы оказать квалифицированную помощь при заполнении документов, формировании необходимого пакета документов.</p>
<p>При предоставлении услуг клиентам Прио-Внешторгбанк придерживается следующих принципов:</p>
<ul class="list2">
	<li>приоритетность пожеланий клиентов,</li>
	<li>индивидуальный подход,</li>
	<li>гибкость и оперативность в обслуживании</li>
</ul>

<h1>Индивидуальные услуги для корпоративных клиентов</h1>
<p>Банк готов предоставить корпоративным клиентам гибкий индивидуальный подход к выдаче кредитов, разработку наиболее приемлемых в каждом конкретном случае схем кредитования. Это может предусматривать сочетание различных по срокам, формам предоставления, валюте, обеспечению кредитных продуктов, проведение платежей через группы юридических лиц и частных предпринимателей, участвующих в бизнесе заемщика и другие пожелания клиентов.</p>
<p>По вопросам получения кредита можно обратиться в ближайший <a href="?dr=coord.php" class="hrf7">дополнительный офис или филиал</a> банка.</p>

<!-- END -->
</div>