<?php
	
	$j1=0;
	
	function colrow($j1){
		return ' class="'.($j1%2?'odd':'even').'"';
	}
	
	
?>
<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("biz",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title -->
<script type="text/javascript">pr_title();</script>
<!-- END page title -->

<!-- BEGIN -->


<p>Прио-Внешторгбанк предлагает своим клиентам дистанционное банковское обслуживание по системе электронных расчетов "Клиент-банк". Работа с банком по системе электронных расчетов "Клиент-банк" позволит вам:</p>
<ul class="list2">
	<li>не покидая офиса осуществлять управление Вашими счетами;</li>
	<li>упростить свой документооборот;</li>
	<li>сократить время на подготовку платежных документов;</li>
	<li>оперативно получать выписки по счетам;</li>
	<li>вести архив платежных документов и выписок;</li>
	<li>производить обмен информационными сообщениями с банком;</li>
	<li>осуществлять информационный обмен (импорт документов, экспорт выписок) с бухгалтерскими системами (1С, Парус и др.);</li>
	<li>получать информационную поддержку.</li>
</ul>
<p>Клиенты-организации, зачисляющие заработную плату своим сотрудникам на пластиковые карты или счета "до-востребования" (Подробнее об услуге читайте в разделе <a href="?dr=zarpl.php" class="hrf7">Зарплатные проекты</a>), получат дополнительное преимущество по сокращению времени зачисления денежных средств, так как списки по зачислению также можно передавать по системе "Клиент-банк". Программное обеспечение для создания списков на выпуск пластиковых карт и для создания списков на зачисление денежных средств на пластиковые карты  представлено в разделе <a href="?dr=kb_prog.php" class="hrf7">Программное обеспечение</a>.</p>
<p>Система "Клиент-Банк" является собственной разработкой банка и была введена в эксплуатацию в числе первых в России в начале 1995 года.</p>
<p>Система "Клиент-банк" надежно защищена от несанкционированного доступа: все электронные документы имеют защиту от подделок и нежелательного просмотра третьими лицами.</p>
<p>В настоящее время список документов, доступных для обработки в системе, включает следующие основные документы:</p>
<ul class="list2">
	<li>Платежное поручение;</li>
	<li>Кредитовое приложение (рубли);</li>
	<li>Выписки по счетам клиента;</li>
	<li>Информационные сообщения о приеме/отказе в приеме платежных поручений;</li>
	<li>Письма.</li>
</ul>
<p>Для работы с валютными денежными средствами в системе доступны следующие документы:</p>
<ul class="list2">
	<li>Поручение на обязательную продажу валюты;</li>
	<li>Заявка на продажу валюты;</li>
	<li>Поручение на покупку валюты;</li>
	<li>Заявка на конвертацию валюты;</li>
	<li>Платежное поручение (валютное);</li>
	<li>Кредитовое авизо;</li>
	<li>Выписки по текущим и транзитным валютным счетам;</li>
</ul>
	
<p>По системе "Клиент-банк" вы можете получать изменения справочника банков, по мере его обновления Центральным Банком, а также текущие курсы валют.</p>
<p>Платежные документы вы можете создавать и распечатывать как в системе "Клиент-банк", так и в вашей бухгалтерской системе: "Клиент- банк" умеет импортировать документы из бухгалтерских систем и экспортировать в них выписки и кредитовые приложения.</p>
<p>При необходимости наши специалисты проконсультируют Вас по телефону по всем  возникающим вопросам, а также предоставят  техническую поддержку с выездом нашего специалиста в ваш офис.</p>
<p>Более подробно о процедуре подключения вы можете прочитать в разделе <a href="?dr=kb_con.php" class="hrf7">Как подключиться к системе Клиент-Банк</a>. Тарифы на обслуживание по системе "Клиент-Банк" находятся в разделе Тарифы.</p>
<p><b>Минимальные требования к оборудованию и программному обеспечению клиента:</b></p>

<ol class="list2">
	<li>Необходимая конфигурация аппаратных средств:
		<ul class="list2">
			<li>Процессор: не ниже Pentium 100</li>
			<li>Память: не ниже 128 Мб</li>
			<li>Место на жестком диске: 100 Мб  или более</li>
			<li>Дисковод: 3,5" <i><b><a href="#*" class="hrf7">*</a></b></i></li>
		</ul>
	</li>
	<li>Необходимое системное программное обеспечение:
		<ul class="list2">
			<li>Операционная система Windows 95/98/2000/NT/XP/Vista</li>
		</ul>
	</li>
	<li>Требования к коммуникациям:
		<ul class="list2">
			<li>Установленное, подключенное и настроенное коммуникационное оборудование (модем, сетевая карта и др.), обеспечивающее возможность установления соединения с Банком по одному из имеющихся каналов связи (Internet, телефонная линия ГТС, выделенная линия, радио канал, оптоволоконная линия и др.)</li>
		</ul>
	</li>
</ol>

<p>С рекомендациями по обеспечению информационной безопасности по работе с системой удаленного управления счетом вы можете ознакомиться <a href="?dr=kb_recom.php" class="hrf7">здесь</a>.</p>
<p>По техническим вопросам обращайтесь по телефонам: <b>27-22-04</b></p>

<a name="*"></a>
<p><i><b>*</b></i> При отсутствии данного устройства на вашем компьютере сотрудник нашего банка  может записать ключевую информацию на  специально выделенный Вами  флеш-носитель в центральном офисе нашего банка.</p>


<!-- END -->
</div>