<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("about",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title -->
<script type="text/javascript">
	if(current_page!=null && typeof(current_page.title_p)!="undefined"){ tp=current_page.title_p+"<br />"; }else{ tp=""; }
	if(current_page!=null && typeof(current_page.title)!="undefined"){
		document.writeln("<h1>"+tp+current_page.title+"</h1>");
	}
</script>
<!-- END page title -->

<!-- BEGIN -->

<h1>
	Праздник масленица<br />
	год 2006<br /><br />
	<br />
	Панорама города
</h1>

<h1>Весне – дорогу!</h1>
<p>В минувшие выходные Рязань встречала весну. По древней традиции «злючку-колючку», морозную зиму провожали широким народным гуляньем «Душа моя, масленица». Шестой год подряд его организует и проводит Прио-Внешторгбанк совместно с администрацией города Рязани.</p>
<p>С субботнего утра широко от Соборной площади раскинулась ярмарка. Пирогами и блинами, бубликами и прочей снедью угощали всех желающих. А на самой площади зазывалы покрикивали: <b>«Будут шутки и веселье, лишь бы не было похмелья!».</b> Себя показать и других посмотреть пришли многие рязанцы.</p>
<p>Дружно масленицу славили. Задорными песнями, частушками и прибаутками сыпали фольклорные коллективы Рязани и Рязанской области, приглашенные Прио-Веншторгбанком. Пенсионерки Екатерина Семеновна НИКИТКОВА и Нина Филипповна МУРАШОВА удовольствия от происходящего не скрывали: <b>«Хорошо поют, вживую. Не то что там под фанеру. И молодежи как много! Молодежь у нас хорошая, активная!»</b></p>
<p>Врач-лаборант Наталья с сыном на Соборную площадь провожать зиму приходят уже третий год. И, как замечает Наталья, год от года организаторы все более и более совершенствуются в своем деле: <b>«Представление становится ярче, красочней. Людей приходит больше. Хороший праздник получается!»</b></p>
<p>А студент четвертого курса РГУ Александр СТЕКАЛИН признался, что ему народные гуляния душу греют. Праздник ведь так и назывался «Душа моя, масленица!» Значит, попали организаторы в точку. Самым запоминающимся за все годы Александр назвал традиционную русскую забаву «масленичный столб». Хотел в прошлом году попробовать свои силы, да слишком много желающих было… Много их было и в этом году. Поначалу человек десять со столба скатились. Ну, думаю, не достанет никто заветной ленточки. Ан нет! Потом, как по маслу пошло. Все десять призов были взяты. Иван ГЛЕБОВ по столбам лазает, можно сказать, профессионально. Он монтажник-высотник. «Высоту» взял легко и приз хороший получил – DV -плеер.</p>
<p>А тем временем в детском парке ребятишки с удовольствием и интересом развлекались в городке аттракционов «Юный спасатель МЧС». Маленькая Даша вдруг стала большая-пребольшая: «Высоко сижу, далеко гляжу!» А все потому, что поднялась она на вертикальном подъемнике, на который ее усадили заботливые сотрудники городской службы спасения. Можно было бы еще выше подняться, да мама заволновалась.</p>
<p><b>- Альпинистское снаряжение для нашей равнинной местности – диковинка,</b> - говорит старший смены № 1 городской службы спасения Николай АЛЕШИН. <b>– Я не первый год уже работаю на этом мероприятии. Интерес к нам не ослабевает.</b></p>
<p>Даше и ее маме, Екатерине ВАСИЛЬЕВОЙ на празднике в парке понравилось: <b>«С горки весело катались, почти во всех аттракционах поучаствовали. Побольше бы таких праздников, когда много детей вместе собирается!</b></p>
<p>Кстати, очень вкусными были пирожки фирмы «Федотики», которыми угощалась детвора на празднике.</p>
<p>Не случайно Прио-Внешторгбанк поддерживает именно масленичные гуляния, ведь весна – символ возрождения. Вот как прокомментировал участие банка в этом мероприятии председатель Совета директоров Прио-Внешторгбанка Виктор ГАНИШИН: <b>«Когда-то давно проводы русской зимы отмечались в городской роще. Потом начались перемены. И на долгие десять лет Рязань забыла о шумных народных гуляниях. Шесть лет назад мы решили возродить эту традицию и вернуть городу праздник</b>. <b>С тех пор вместе с рязанцами провожаем зиму и встречаем весну».</b></p>

<!-- END -->
</div>