<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("about",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title -->
<script type="text/javascript">
	if(current_page!=null && typeof(current_page.title_p)!="undefined"){ tp=current_page.title_p+"<br />"; }else{ tp=""; }
	if(current_page!=null && typeof(current_page.title)!="undefined"){
		document.writeln("<h1>"+tp+current_page.title+"</h1>");
	}
</script>
<!-- END page title -->

<!-- BEGIN -->

<h1>
	Праздник масленица<br />
	год 2007<br /><br />
	<br />
	Комсомольская правда
</h1>

<h1>ПРОЩАНИЕ С МАСЛЕНИЦЕЙ</h1>
<p>Масленица – проводы зимы – один из немногих старинных языческих праздников, сохранившихся в России и после принятия христианства. Вот уже седьмой год в Рязани зажигается огромный костер, встречающий весну. На сей раз, 17 февраля, это был даже не костер, а целое огненное шоу… Но – обо всем по порядку. Напомним, организаторами и идейными вдохновителями празднования Масленицы в Рязани являются администрация г.Рязани и «Прио-Внешторгбанк». Они обеспечивают основную программу праздничных мероприятий. В нынешнем году в проведении праздника приняло участие Рязанское региональное отделение партии «Единая Россия». Все больше интересных и полезных забав собирает рязанская Масленица.</p>
<p>По традиции, она началась детским праздником в городском парке Рязани – между улицами Ленина и Свободы. Этот парк и в будние дни привлекает горожан своей благоустроенностью. А уж в минувшую субботу там было все, чего душа просит. К 11 утра туда прибыли группы из артистов всех рязанских театров. Ряженые и скоморохи задорными частушками провожали зиму и призывали весну. Маленькие зрители смотрели завороженно, как на деревянной эстраде появилась Масленица –сказка ожила! Ясное голубое небо и солнце словно доказывали: весна явилась, повинуясь громкому зову скоморохов! Пройдет много лет, прежде чем дети усвоят: в смене времен года ничего волшебного нет. Но, как знать, возможно, одним из драгоценных воспоминаний детства останется день, когда с Масленицей по-доброму простились, и она уступила место весне. Может быть, весну привезли вон те нарядные лошадки? Катание на лошадях собрало множество желающих. Для самых маленьких – крохотные пони, для ребят постарше – «настоящие» кони с ленточками в гривах…</p>
<p>В это же время на эстраде шалил «Лисенок-плут» – так назывался специально подготовленный для детского праздника спектакль. А чуть подальше, в овражке, вырос спортивный городок, также традиционно в течение нескольких лет создаваемый городским управлением ГО и ЧС. В ряд стояли несколько машин – спасательная, пожарная техника. Специально для зрителей устраивались аттракционы «тушение пожара» и «альпинистское восхождение». Сотрудники управления ГО и ЧС охотно объясняли детям секреты своей работы. Но самый, пожалуй, ажиотаж на этой мини-выставке вызвало обмундирование спасателей. Всякий мог примерить каску и робу пожарника. Этому соблазну поддавались и взрослые, да еще и азартно фотографировались. <p>Тушить пожар маленьких участников, конечно, не призывали, а вот пронести на время по 20-метровой дорожке туда и обратно свернутый «пожарный брандспойт» можно было, и очень многие рискнули посоревноваться. Проигравших, как водится, не было – все получали веселые призы и флажки с эмблемой Масленицы. <p>Забавно, что те же аттракционы (под общим названием «Молодецкие потешки») вовсю действовали и на Соборной площади двумя-тремя часами позже. Что ж вы думаете? – далеко не каждый взрослый блистал тут меткостью.</p>
<p>В очереди к «городкам» и кеглям было не протолкнуться. Удивительно было заметить там совершенного малыша. Мы познакомились с ним и его мамой. Мама Света в первый раз привела трехлетнего Егора в парк на Масленицу.</p>
<p>– Ему очень нравится! – сказала она. – Добрый праздник, радостный, мы довольны, теперь каждый год будем приходить сюда.</p>
<p>Стоявшей рядом с Егором Наде двенадцать лет, но она с тем же азартом ждала своей очереди метнуть по неподвижной цели биту. А вокруг эстрады уже начались танцы. В общем, скучать абсолютно некогда, только успевай поворачиваться. <p>Торжественное открытие «взрослого» праздника, на Соборной площади, намечалось на два часа дня, но «обжорный ряд» там заработал уже с полудня. К двум часам пополудни на Соборной возвели помост, откуда к собравшимся с короткими эмоциональными выступлениями обратились представители власти – депутат областной Думы Юрий Еременко и начальник управления культуры города Елена Царева. Ответное слово сказал председатель правления «Прио-Внешторгбанка» Михаил Волков. Он сравнил Масленицу с бразильским карнавалом по ее статусу и значению для русского народа – самого душевного общенационального  праздника – и обещал ей всяческую поддержку банка. <p>Беседу с Михаилом Владимировичем продолжили журналисты. Речь, разумеется, шла о Масленице. Михаил Волков отметил, что празднование Масленицы год от году становится интереснее и масштабнее. К примеру, в этом году непременные атрибуты Масленицы были рекордной величины – чучело 4,5 метра, а ярмарочный столб – 12,5 метра. А в программе праздника впервые появилось «Огненное шоу» столичного театра «Экс» – почти часовое действо с жонглированием огнем, фейерверком, огненными столбами. Языками пламени, взметнувшимися в сумеречное уже небо, закончился этот длинный и веселый день.</p>
<p>Мы спросили у Михаила Волкова, как смотрит «Прио-Внешторгбанк» на расширение деятельности по организации праздников.</P>
<p>– Есть такой замысел, – ответил он. – Пусть только возникнет идея другого, столь же всенародного и любимого праздника!</p>

<!-- END -->
</div>