<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("about",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title -->
<script type="text/javascript">
	if(current_page!=null && typeof(current_page.title_p)!="undefined"){ tp=current_page.title_p+"<br />"; }else{ tp=""; }
	if(current_page!=null && typeof(current_page.title)!="undefined"){
		document.writeln("<h1>"+tp+current_page.title+"</h1>");
	}
</script>
<!-- END page title -->

<!-- BEGIN -->

<h1>
	Праздник масленица<br />
	год 2007<br /><br />
	<br />
	Комсомольская правда
</h1>

<h1>МАСЛЕНИЦУ ПРОВОДИЛИ ШИРОКО</h1>
<h1>Год от года больше народа</h1>
<p>Масленица - древний славянский праздник, доставшийся нам в наследство от языческой культуры. Веселые проводы зимы в Рязани давно превратились в общегородские торжества. Огромную роль в этом сыграли ОАО «Прио-Внешторгбанк», администрация города, которые уже в седьмой раз организовали праздник проводов зимы.</p>
<p>Каждую весну это мероприятие посещают тысячи рязанцев, с каждым годом - все больше. Здесь можно поесть блинов, поучаствовать в конкурсах, просто замечательно провести время.</p>
<p>Основные торжества в этом году проходили на двух крупных площадках. Специально для маленьких рязанцев праздник устроили в детском городском парке на улице Садовой. На центральной же площадке, включающей часть улицы Соборной, Соборную площадь, парк и территорию Рязанского историко-архитектурного музеязаповедника, веселились и дети, и взрослые.</p>
<h1>Специально для детей</h1>
<p>Праздник «Душа моя Масленица» стартовал в одиннадцать часов утра в детском городском парке.</p>
<p>- Этой зимой погода непостоянна, - приветствовал всех рязанцев заместитель Председателя Правления ОАО «Прио-Внешторгбанк» Алексей Мясников. - Кажется, что неизменной остается лишь наша приверженность традициям. Отрадно отмечать, что год от года к празднованию Масленицы проявляют все больший интерес как взрослые, так и дети. «Прио-Внешторгбанк» и администрация города постарались сделать так,  чтобы сегодняшний день запомнился всем как можно дольше.</p>
<p>И действительно, день оказался насыщенным. Со сцены детей и их родителей развлекали скоморохи: шутили, пели, загадывали загадки и проводили конкурсы. Если кто-то скучал стоять на месте, глядя на сцену, можно было выбрать развлечение на свой вкус. Хочешь - состязайся в меткости, бросай кольца. Хочешь - играй в городки. Предложили организаторы и новую забаву «стенка на стенку». Ребята признавались, что толкаться в костюмах из толстого поролона гораздо веселее и смешнее.</p>
<p>Расположился на территории парка и городок МЧС. Здесь мальчишки и девчонки знакомились со спецтехникой и оборудованием подразделений МЧС. Самые смелые пробовали себя в роли спасателя и переправлялись над землей по «параллельной переправе».</p>
<p>Набегавшись и немного утомившись, юные гости праздника восстанавливали потраченные калории. Чтобы получить сладкий презент - «федотик» - нужно было рассказать стих или спеть песню. А вот непременный атрибут Масленицы - блины - всем желающим раздавали бесплатно.</p>
<h1>Развлечения для всех</h1>
<p>Много вкусностей отведали зрители и в обжорных «Масленичных рядах» на Соборной. Впервые в этом году прошел конкурс на лучшее оформление торгового места. Предприятия общепита соревновались в выпечке блинов. А еще на центральной площадке развернулась выставка-продажа изделий народных промыслов.</p>
<p>- В Бразилии весной проходит шумный красивый карнавал, - говорит Председатель Правления «Прио-Внешторгбанка» Михаил Волков, - а у нас в России - любимая Масленица. Поздравляю вас с этим праздником! Желаю погулять широко, поскольку это самый русский праздник.</p>
<p>Весь день со сцены зрителей развлекали Масленица, актриса Мала из Москвы, где она снимается в сериале «На полпути к сердцу». Роль Масленицы для нее привычна: однажды она уже была в этом образе.</p>
<p>Всего же в этот день зрителей развлекали около 150 артистов. В полном составе на сцене выступал академический Рязанский русский народный хор. Своими выступлениями радовали гостей песенно инструментальный ансамбль «Отрада», фольклорный ансамбль «Карусель» и танцевальные коллективы города.</p>
<p>В парковой зоне кипело народное гуляние. «Молодецкие потешки» не давали замерзнуть никому. Перетягивание каната, городки, бой подушками, кольцеброс, бег на ходулях - применить силу и ловкость можно было где угодно.</p>
<p>В поднятии 16-килограммовой гири лучшим оказался студент Академии права и управления рязанец Илья. Он поднял гирю 401 раз, причем судьям пришлось остановить юношу, поняв, что его результат на этом празднике превзойти никто не сможет.</p>
<p>Больше пятнадцати гармонистов и десятки любителей народной песни собрались около памятника Есенину. Здесь под руководством лауреата конкурса имени Заволокина Вячеслава Земченкова прошел фестиваль «Играй, гармонь!».</p>
<h1>На высоте 12,5 метра</h1>
<p>Самым главным развлечением, как всегда, оказался ярмарочный столб, на который мог попытаться залезть любой желающий. Кстати, в этом году столб возвели выше, чем обычно: рязанцы карабкались на высоту 12,5 метра! Впрочем, у многих это получалось легко и быстро.</p>
<p>Освободившись от верхней одежды, под ободряющие крики народа, молодые люди мгновенно оказывались на самом верху и срывали ленту, за что уже внизу получали ценные подарки. А один молодой человек кроме ленточки сорвал еще и веревку, отпустил летать по-над городом зеленый шарик. <p> Десять призов, врученных ОАО «Прио-Внешторгбанк» покорителям столба, оказались внушительными. Это и DVD-проигрыватель, и чайник, и кофеварка, и микроволновая печь, и телевизор.</p>
<h1>Чучело сгорело мгновенно</h1>
<p>Кульминацией празднования Масленицы стало представление «Огонь от кутюр» московского театра «Экс». Такого горячего шоу Рязань еще не видела!</p>
<p>Огонь в умелых руках театральных и цирковых артистов стал главным действующим лицом представления.</p>
<p>Создателем этого театра является Юрий Берладин, на творческом счету которого не только уличные шоу, но и ряд постановок на драматической сцене. «Огненную» программу показали во многих городах России, а также в Германии, Голландии, Японии и других странах. <p> Закончился праздник торжественным сжиганием чучела зимы высотой 4,5 метра. Причем эшафотом для «казни» послужил все тот же столб. Чучело занялось стремительно, будто предвещая скорое наступление весны.</p>


<!-- END -->
</div>