<h1>
	Статьи в СМИ<br />
	Музыкальная сказка
</h1>

<p><i>3 декабря</i></p>

<p>1. ТелеСемь, 8 декабря 2004г.</p>
<div style="padding-left: 45px;">
	<h2>Праздник в подарок</h2>
	<p>Очередной День рождения Прио-Внешторгбанк отметил вместе с жителями родного края</p>
	<p>6 декабря Прио-Внешторгбанку исполнилось 15 лет. Отмечать свой День рождения банк пригласил всех жителей Рязанской области. Банкиры приготовили горожанам большую программу праздничных мероприятий. Главными участниками торжеств стали дети.</p>
	<h2>Вместе веселее</h2>
	<p>Первым пунктом праздничной программы стало выступление артистов музыкального театра "Созвездие добра" на сцене Муниципального культурного центра для детей с ограниченными физическими возможностями. Концерт устроил Прио-Внешторгбанк совместно с органами соцзащиты города.</p>
	<p>- Помощь детям-инвалидам - одно из направлений благотворительной деятельности Прио-банка, -  отметил председатель правления Михаил Волков, - Уже более десяти лет каждый год мы проводим для них концерты. Наша главная цель - эмоционально поддержать детей, которые волею судьбы частично лишены многих радостей детства. Именно поэтому, концертная программа проходит в виде сказки, чтобы подарить им хоть капельку солнца и счастья.</p>
	<p>В этот день в зале МКЦ собралось около четырехсот детей. Для маленьких зрителей на сцене культурного центра пели и танцевали юные актеры музыкального театра. Приглашенные дети с удовольствием им подпевали и участвовали в конкурсах. После представления все дети получили сладкие подарки и мягкие игрушки. А тем, кто не смог прийти в этот день в МКЦ, органы соцзащиты Рязани доставят сувениры на дом.</p>
</div>
	
<p>2. Комсомольская правда, 10 декабря 2004г.</p>
<div style="padding-left: 45px;">
	<p>К своему 15-летию Прио-Внешторгбанк делает подарки юным рязанцам</p>
	<p>15 лет назад, в начале декабря 1989 года, в Рязани появился первый коммерческий банк новой эпохи: им стал Прио-Внешторгбанк, который и до наших дней остается крупнейшим из созданных в регионе. Круглую дату работники этого учреждения решили отметить не закрытыми торжествами в каком-нибудь узком кругу, а большими детскими и семейными праздниками для сотен простых рязанцев.</p>
	<p>"Созвездие добра" В МКЦ<p>
	<p>3 декабря на сцене Муниципального культурного центра давали почти новогоднее театрализованное представление - как водится, с борьбой злых и добрых сил, похищением и освобождением, погонями и подсказками из зала (а также большим количеством музыки и танцев в исполнении музыкального театра "Созвездие добра"). Праздник был организован для детей с ограниченными возможностями.</p>
	<p>Это была не просто добрая сказка, а как сейчас принято говорить, "интерактивная". На протяжении всего представления клоун немыслимых расцветок со сцены обращался к детям с вопросами, а по залу в это же время ходил большой желтый заяц. Пообщавшись с ним и ответив на какой-нибудь вопрос, детишки получали купоны, дающие право на выигрыш дополнительного приза. Что же касается сладких подарков и мягких игрушек, то их получили все без исключения.</p>
	<p>Поздравляя детей, председатель правления Прио-Внешторгбанка Михаил Волков пожелал им счастливого Нового года и благополучного будущего.</p>
	<p>- Помощь детям-инвалидам - одно из направлений благотворительной деятельности Прио-банка, -  отметил председатель правления Михаил Волков, - Уже более десяти лет каждый год мы проводим для них концерты. Наша главная цель - эмоционально поддержать детей, которые волею судьбы частично лишены многих радостей детства. Именно поэтому, концертная программа проходит в виде сказки, чтобы подарить им хоть капельку солнца и счастья.</p>
</div>