<h1>
	Положение<br />
	о проведении конкурса на разработку проекта общедоступного игрового детского городка "Город детства".
</h1>

<p><i>6 декабря</i></p>

<p>I. Общие положения.</p>
<p>Администрацией города и Прио-Внешторгбанком проводятся работы по подготовке плана благоустройства территории городского детского парка на ул.Ленина.</p>
<p>В связи с этим Правление Банка и администрация города Рязани  объявляют конкурс на разработку проекта общедоступной игровой площадки парка.</p>
<p>Данный конкурс - это реальная возможность для юных горожан высказать свое мнение о будущем развитии одного из наиболее любимых мест отдыха.</p>
<p>Лучшие конкурсные работы будут учтены при проведении благоустройства парка.</p>

<p>II. Цель конкурса.</p>

<ul type=disc title="" compact>
	<LI>Формирование благоприятных условий для развития культурного досуга и отдыха граждан, повышения качества жизни рязанцев;
	<LI>Привлечение юных горожан, родителей и педагогов к участию в создании проекта благоустройства городского детского парка с учетом их потребностей, интересов и предпочтений. 
	<LI>Привлечение внимания деловой общественности города, средств массовой информации к проблемам организации детского досуга.
</ul>

<p>III. Участники конкурса.<p>
<p>В конкурсе могут принимать участие профессиональные художники и дизайнеры, студенты Рязанского художественного училища, учащиеся художественных лицеев и школ города, школьники города Рязани. Участниками конкурса могут быть отдельные учащиеся, авторские группы, коллективы детей и педагогов образовательных учреждений всех типов.</p>

<p>IV. Призовой фонд конкурса.</p>
<p>Призовой фонд составляет 15 тысяч рублей.</p>
<ul type=disc title="" compact>
	<LI>I место - 7 тысяч.
	<LI>II место - 5 тыс.
	<LI>III место - 3 тыс.
</ul>

<p>V. Срок приема работ.</p>
<p>Работы на конкурс принимаются до 1 апреля 2005г.</p>
<p>Определение и награждение победителей состоится до 1 мая 2005 года</p>

<p>VI. Критерии учитываемые при оценке концепций.</p>
<ul type=disc title="" compact>
	<LI>Безопасность;</li>
	<LI>Архитектурно-художественные решения;</li>
	<LI>Многофункциональность;</li>
	<LI>Круглогодичное функционирование;</li>
	<LI>Учет интересов разных возрастных групп;</li>
	<LI>Реалистичность в выполнении.</li>
</ul>

<p>VII. Порядок представления заявок и определения лауреатов и дипломантов (победителей) конкурса</p>
<p>
	Материалы на конкурс могут быть переданы в оргкомитет лично или присланы по почте по адресу:<br />
	390043, г.Рязань, ул.Есенина 82/26, Прио-Внешторгбанк, Управление по работе с корпоративными клиентами
</p>
<p>Для участия в конкурсе необходимо представить в Оргкомитет</p>
<ul type=disc title="" compact>
	<LI>заявку на участие в произвольной форме с указанием фамилии, имени и отчества, места учебы (работы), возраста, почтового адреса и(или) электронного адреса, контактного телефона (при коллективном авторстве подаются данные каждого из соавторов);</li>
	<LI>краткую аннотацию с описанием проекта в целом, описанием и указанием назначения отдельных элементов и конструкций игровой площадки, применяемых материалов.</li>
	<LI>графический материал на листах формата А - 3:</li>
	<LI>общий вид игровой площадки с привязкой к ландшафту.</li>
	<LI>эскизы отдельных конструкций входящих в состав проекта</li>
	<LI>в случае присуждения премии, их обладатели должны будут предоставить дополнительные сведения для оформления бухгалтерской документации.</li>
</ul>
<p>Материалы, присланные на конкурс, остаются в собственности Оргкомитета.</p>
<p>Все заявки поступают в оргкомитет. Оргкомитет регистрирует материалы, принятые к участию в конкурсе, и присваивает порядковый номер, который сообщается конкурсантам по их запросу по электронной почте или по телефону. Оргкомитет вправе отклонить заявку или предложить внести дополнения в материалы.</p>
<p>Конкурс носит открытый характер. Вся информация относительно мероприятий, решений оргкомитета и Конкурсной комиссии, результатов конкурса размещается на сайте ОАО "Прио-Внешторгбанк" http://priovtb.com и публикуется во всех тех печатных и электронных СМИ, которые дали согласие на опубликование информации относительно него.</p>
<p>По мере поступления работ в здании центрального офиса Прио-Внешторгбанка по адресу ул.Есенина 82/26 организуется выставка работ поступивших на конкурс. На выставке организуется общественная оценка конкурсных работ. При определении победителя конкурса работа, получившая наивысшую общественную оценку, получает один дополнительный голос.</p>
<p>Все работы, соответствующие условиям конкурса, выносятся на рассмотрение Конкурсной комиссии.</p>
<p>Конкурсная комиссия принимает решение открытым голосованием простым большинством голосов на совместном заседании по итогам Конкурса с учетом одного дополнительного голоса высказанного в пользу работы получившей наивысшую общественную оценку.</p>
<p>Имена победителей не оглашаются до церемонии награждения.</p>

<p>VIII. Состав конкурсной комиссии:</p>
<ol type=1 start="1" title="" compact>
	<LI>Председатель Совета Директоров Прио-Внешторгбанка;
	<LI>Председатель Правления Прио-Внешторгбанка;
	<LI>Начальник Управления культуры Администрации города Рязани;
	<LI>Главный архитектор города Рязани;
	<LI>Лауреат премии учитель года 2003.
</ol>