<h1>
	Хроника событий<br />
	19 октября<br />
	<br /><br />
	Положение<br />
</h1>

<p>о конкурсе, проводимом Прио-Внешторгбанком (ОАО) в газете «Телесемь» в связи с 18-и летием со дня создания.</p>
<ul class="list2">
	<li>Настоящее положение определяет порядок организации и проведения конкурса, который проводит Прио-Внешторгбанк (ОАО) в честь 18-летия своего создания в газете «Телесемь».</li>
	<li>Конкурс проводится с 24 октября по 5 декабря 2007 года путем публикации в газете «Телесемь» один раз в неделю вопросов (каждую неделю новые вопросы) на тему истории денег и финансов,  истории создания и деятельности «Прио-Внешторгбанка» (ОАО).</li>
	<li>Ответственным за организацию и проведение конкурса назначается специалист первой категории Управления по работе с корпоративными клиентами Прио-Внешторгбанка (ОАО) Воронина Ольга Ивановна, которая составляет и публикует вопросы к конкурсу, принимает ответы, приобретает призы, подводит итоги розыгрышей.</li>
	<li>Вопрос конкурса, приз победителю, порядок приема ответов, порядок определения победителя указываются в объявлениях о проведении розыграша.</li>
	<li>В конкурсе могут принять участие любые физические лица, достигшие 18 лет, являющиеся гражданами РФ.</li>
	<li>Прием ответов на вопрос, опубликованный в очередном номере газеты «Телесемь», осуществляется по телефону 24-49-18 на следующий день после выхода газеты с 15.00 до 16.00. По окончанию указанного времени ответственное за проведение конкурса лицо составляет протокол, в котором фиксируются  принятые звонки и подводятся итоги розыгрыша.</li>
	<li>Победителем очередного розыгрыша признается участник, который первый дозвонился и дал правильный ответ.</li>
	<li>О выигрыше победитель оповещается по телефону.</li>
	<li>Получить приз победитель может в течении пяти рабоих дней с момента проведения очередного розыгрыша с 9.30 до 13.00 и с 14.00 до 17.00 в Прио-Внешторгбанке (ОАО) по адресу: г. Рязань, ул Есенина, д. 82/26, каб. 402.</li>
	<li>Прио-Внешторгбанк (ОАО) не несет ответственности за невозможность участника получить и воспользоваться призом в силу любых причин.</li>
	<li>Призы стоимостью более 4 000 рублей, в соответствии с п. 28 ст. 217 Налогового Кодекса РФ подлежат обложению налогом на доходы физических лиц, который уплачивает победитель конкурса.</li>
	<li>Выплата денежного эквивалента стоимости вручаемых призов не производится.</li>
	<li>Для получения приза необходимо иметь при себе: паспорт.</li>
</ul>