<?php
	
	$j1=0;
	
	function colrow($j1){
		return ' class="'.($j1%2?'odd':'even').'"';
	}

	
?>
<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("biz",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title -->
<script type="text/javascript">
	pr_title();
</script>
<!-- END page title -->

<!-- BEGIN -->

<p>Прио-Внешторгбанк осуществляет выпуск собственных векселей и учёт векселей сторонних эмитентов.</p>
<p>Банк оказывает весь набор услуг по инкассированию, хранению, учёту векселей и кредитованию под залог векселей и иных ценных бумаг.</p>
<p>Проводит операции с государственными ценными бумагами, корпоративными акциями и облигациями, котирующимися на биржевом рынке.</p>
<p>Банк оказывает клиентам консалтинговые услуги по вопросам выпуска и обращения ценных бумаг.</p>

<h1>Векселя Прио-Внешторгбанка (ОАО)</h1>
<p>Банк выпускает беспроцентные векселя сроком оплаты "по предъявлению, не ранее 14 дней от составления", а так же процентные и дисконтные векселя с начислением дохода по утвержденным ставкам, в зависимости от срока и суммы векселя. Проводит операции по их досрочному учету и обмену на векселя других номиналов. Приобрести векселя могут как физические, так и юридические лица.</p>
<p>Покупка векселя Прио-Внешторгбанка (ОАО) сопровождается заключением  договора купли-продажи или оформлением <a href="pool/files/forms/pokup.zip" class="hrf7">заявки на приобретение.</a></p>
<p>Прио-Внешторгбанк (ОАО) оплачивает собственные векселя в любом отделении банка на территории Рязанской области и в Московском филиале.</p>
<p>Оплата векселя производится при предоставлении в банк:</p>
<ul class="list2">
	<li>векселя,</li>
	<li><a href="pool/files/forms/pogash.zip" class="hrf7">письма (заявления) с просьбой о его оплате</a>, с указанием платежных реквизитов,</li>
	<li>доверенности на лицо, предъявляющее вексель к оплате, подписанной руководителем и главным бухгалтером организации.</li>
</ul>
<p>Перечисление средств на счет клиента производится в срок, указанный на векселе, после его предъявления. Обслуживание юридических лиц по операциям с ценными бумагами производится в следующих дополнительных офисах и филиалах банка:</p>

<br />


<?php coord_list2(array('opk02','scopin_do','novomich','kasimov','shack','sasovo','moscow'),'jur_');?>
<!-- END -->
</div>