<?php
	
	$j1=0;
	
	function colrow($j1){
		return ' class="'.($j1%2?'odd':'even').'"';
	}

?>
<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("fiz",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title -->
<script type="text/javascript">
	pr_title();
</script>
<!-- END page title -->

<!-- BEGIN -->

<p>Contact – первая российская сеть переводов денежных средств между физическими лицами. Вы можете быстро и недорого перевести деньги родным и друзьям по упрощенной процедуре, без открытия счета по России, в страны СНГ, Балтии и дальнего зарубежья в рублях РФ, долларах США и евро. Оформление перевода занимает несколько минут без утомительной процедуры ручного заполнения клиентом бланка.</p>
<p>Это удобно сезонным рабочим, студентам, эмигрантам, отправляющим деньги своим родным и близким, туристам, не имеющим счетов в местных банках, или тем, кто столкнулся с необходимостью срочно получить или  перевести деньги.</p>

<h1>Основные преимущества денежных переводов по сети Contact</h1>

<ul class="list2">
	<li><a href="http://www.contact-sys.com/transfer/tariffs.html" class="hrf7" target="_blank">Невысокая комиссия с отправителя</a></li>
	<li>Скорость исполнения денежного перевода от 1 до 24 часов;</li>
	<li>Отсутствие расходов для Получателя – ему выплатят перевод полностью, без удержания комиссий;</li>
	<li>Простота оформления для Получателя и Отправителя;</li>
	<li>Точное определение пункта выдачи перевода;</li>
	<li>Конфиденциальность.</li>
</ul>

<h1>Отправление перевода</h1>

<ul class="list2">
	<li>Обратиться к работнику банка, выбрать страну, город и отделение банка, в котором Получателю выплатят денежный перевод;</li>
	<li>Предъявите удостоверение личности;</li>
	<li>Сотрудник банка поможет Вам заполнить все документы и присвоить Вашему переводу номер;</li>
	<li>Внести сумму перевода и комиссию;</li>
	<li>Самостоятельно сообщить Получателю адрес банка, где он может получить деньги, а также сумму и номер денежного перевода.</li>
</ul>

<h1>Чтобы получить денежный перевод, Вам необходимо</h1>

<ul class="list2">
	<li>Получить от Отправителя информацию о денежном переводе:
		<ol class="list2">
			<li>адрес отделения банка, где Вы получите направленные на ваше имя средства;</li>
			<li>номер перевода;</li>
			<li>сумма перевода.</li>
		</ol>
	<li>Обратиться в банк, предъявить удостоверение личности и назвать номер перевода;</li>
	<li>Сумма перевода выплачивается полностью без удержания комиссии.</li>
</ul>

<p>Прио-Внешторгбанк осуществляет денежные переводы без открытия счета физического лица по системе СONTACT во <a href="/?dr=coord.php" class="hrf7">всех операционных кассах города Рязани и Рязанской области</a>.</p>

<!-- END -->
</div>
