<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("fiz",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title --><script type="text/javascript">if(current_page!=null && typeof(current_page.title)!="undefined"){ document.writeln("<h1>"+current_page.title+"</h1>"); }</script><!-- END page title -->

<!-- BEGIN -->

<a href="pool/images/strahovka.jpg" target="_blank"><img src="pool/images/strahovkapr.jpg" class="pic_left" border="0"></a>
<p>Прио-Внешторгбанк принят в систему обязательного страхования вкладов 21 сентября 2004 года.</p>
<p>Мы считаем вступление в систему страхования вкладов чрезвычайно важным событием, т.к. работа с вкладами населения является одним из приоритетных направлений деятельности нашего банка.</p>
<p>Принимая сбережения граждан в различные <a href="?dr=vklad.php&m=r" class="hrf7">виды вкладов</a>, Прио-Внешторгбанк всегда проводил, и будет проводить политику безопасности и надежности в отношении доверенных денежных ценностей.</p>
<p>С момента вступления в систему страхования сохранность средств вкадчиков Прио-Внешторгбанка  обеспечена еще и дополнительными гарантиями Государственной корпорации "Агенство по страхованию вкладов" в соответствии с <a href="http://asv.org.ru/guide/show/?id=3980" class="hrf7" target="_blank">Федеральным Законом "О страховании вкладов физических лиц в банках Российской федерации"</a></p>
<p>Более подробная информация о системе страхования вкладов, банках-участниках системы, <a href="http://asv.org.ru/guide/instruction" class="hrf7" target="_blank">порядке и размере получения возмещения по вкладам</a>, а также <a href="http://asv.org.ru/guide/faq" class="hrf7" target="_blank">ответы на наиболее часто задаваемые вопросы</a> находятся на сервере <a href="http://asv.org.ru" class="hrf7" target="_blank">Агенства по страхованию вкладов</a>.</p>
<p>Информацию о деятельности Банка можно найти на <a href="?dr=gotchet.php" class="hrf7">нашем сайте</a>, по <a href="?dr=rekvizit.php" class="hrf7">контактным телефонам</a>, посетив <a href="?dr=coord.php" class="hrf7">отделения банка</a>, либо осведомиться в территориальном учреждении банка России, осуществляющем надзор за деятельностью Банка.</p>
<p>Контактные реквизиты территориального учреждения Банка России, осуществляющего надзор за деятельностью кредитных учреждений и их филиалов на территории Рязанской области:</p>
<ul>
	<li>Главное Управление Центрального Банка России по Рязанской области</li>
	<li>Почтовый адрес:  390000, г.Рязань, ул.Соборная, д.20.</li>
	<li>Телефон: (4912) 21-84-50</li>
	<li>Факс: (4912) 29-57-00</li>
</ul>

<!-- END -->
</div>