<h1>
	Акция «Сувениры вкладчикам»<br />
	Праздник для клиентов
</h1>

<p><i>30 ноября - 6 декабря</i></p>
<p>30 ноября во всех операционных кассах Прио-Внешторгбанка началась акция &quot;День вкладчика&quot;, посвященная 15-летию банка</p>
<p>За время своей работы в регионе Прио-Внешторгбанк стал надежным спутником и партнером жителей области. В этом году Прио-Внешторгбанк устроит своим клиентам праздник. Вместе с Прио-Внешторгбанком его 15-тый День рождения отметят более 40 тысяч вкладчиков.</p>
<p>Праздничный повод банк решил использовать для организации мероприятий, главными участниками которых станут юные рязанцы. 4 декабря при поддержке Прио-Внешторгбанка состоится межрегиональный турнир по спортивным бальным танцам. Мероприятие состоится во Дворце детского творчества. В нем примут участие лучшие хореографические пары из Рязани, Москвы и других городов России. Бороться за призы турнира будут как совсем юные участники, которые недавно исполнилось по 10 лет, так и более искушенные в соревнованиях спортсмены. Еще один турнир, но уже по каратэ, состоится 12 декабря в спортивном манеже &quot;Юность&quot;. В этот день пройдет открытое первенство города по каратэ среди старших и младших юношей, посвященное 15-летию банка.</p>
<p>Приготовил Прио-Внешторгбанк и подарок для родного города. 6 декабря состоится презентация проекта &quot;Город детства&quot;. Суть проекта - в строительстве общедоступной игровой площадки в детском городском парке за филармонией. В разработке эскизов, по которым будет создаваться сказочный город для детей, примут участие юные художники Рязани. В итоге в парке за филармонией появятся резные горки, домики и другие игровые сооружения.</p>
<p>Кроме того, в праздничные дни во всех офисах Прио-банка пройдет акция &quot;День вкладчика&quot;. Жители Рязани и Рязанской области, ставшие вкладчиками Прио-Внешторгбанка на предпраздничной неделе, получат сувениры.</p>