<h1>
	Хроника событий<br />
	25 октября<br />
	<br /><br />
	Победитель первого тура викторины<br />
</h1>
<table border="0" cellspacing="0" cellpadding="0" class="border_01" align="left" style="margin-right: 10px;"><tr><td>
	<img src="pool/images/18let/25oct1.jpg" alt="Победитель первого тура викторины" border="0">
</td></tr></table>
<p>Определился победитель первого тура викторины, проводимой Прио-Внешторгбанком в честь 18-летия. Им стала жительница города Рязани Ольга Трофимова. Ольга учится по специальности «Финансы и кредит» в Технологическом колледже, и это ее второе образование. Знания по специальности «Банковское дело» она получила в этом же учебном заведении раньше.</p>
<p>Надеемся, что выигранный   приз – энциклопедия «Аванта плюс. Бизнес» поможет Ольге при подготовке к практическим занятиям и даст стимул для дальнейшего участия в викторине.</p>
<br />