<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("about",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title --><script type="text/javascript">if(current_page!=null && typeof(current_page.title)!="undefined"){ document.writeln("<h1>"+current_page.title+"</h1>"); }</script><!-- END page title -->

<!-- BEGIN -->

<ol>
	
	<li>О проекте</li>
	<p>
		<table border="0" cellspacing="0" cellpadding="3" class="border_01" style="margin: 0 0 10px 10px;" align="right"><tr><td><img src="pool/images/childrentown/main2.jpg" border="0"></td></tr></table>
		<b>6 декабря 2004 года в День своего пятнадцатилетия Прио-Внешторгбанк объявил о начале строительства общедоступной игровой площадки "Город детства". Этот проект станет подарком Прио-Внешторгбанка юным жителям Рязани.</b>
	</p>
	<p>Полномасштабные строительные работы по созданию городка начнутся в этом году ближе к лету.</p>
	<p>А чтобы городок для юных рязанцев стал воплощением их детских желаний и фантазий, начальники Прио-Внешторгбанка объявили конкурс на лучший проект аттракционов и игровых сооружений. Таким образом, у ребятишек появилась реальная возможность сделать будущее место своего отдыха самым красивым и любимым. Призовой фонд конкурса составляет 15 тысяч рублей. Конкурс носит открытый характер. Все желающие могут проголосовать за наиболее понравившуюся работу.</p>
	<div align="right"><a href="index.php?dr=childrentown/about.php" class="hrf5">Подробнее...</a></div>
	<li>Участники проекта</li>
	<p>
		<table border="0" cellspacing="0" cellpadding="3" class="border_01" style="margin: 0 0 10px 10px;" align="right"><tr><td><img src="pool/images/childrentown/main1.jpg" border="0"></td></tr></table>
		В конкурсе приняли участие общеобразовательные школы города, дизайн-студия "Каскад" городского дворца творчества, "Центр Детского Творчества Октябрьский", профессиональные дизайнеры. Возраст участников от 7 до 18 лет. В конкурсе приняло участие 51 человек. Всего на выставке представлено почти четыре десятка работ.
	</p>
	<div align="right"><a href="index.php?dr=childrentown/members.php" class="hrf5">Подробнее...</a></div>
	
	<li>Фотогалерея</li>
	<br /><br />
	<div><a href="index.php?dr=childrentown/foto.php" class="hrf6">Конкурсные работы (12 фотографий)</a></div>
	<div><a href="index.php?dr=childrentown/foto1.php" class="hrf6">Открытие городка (15 фотографий)</a></div>
	<br />
	<li>СМИ о проекте</li>
	<p><b>"ТелеСемь", 6-12 декабря 2004 года</b></p>
	<p>За время своей работы в регионе Прио-Внешторгбанк стал надежным спутником и партнером жителей области. В этом году Прио-Внешторгбанк устроит своим клиентам праздник. Вместе с Прио-Внешторгбанком его 15-тый День рождения отметят более 40 тысяч вкладчиков.</p>
	<div align="right"><a href="index.php?dr=childrentown/news1.htm" class="hrf5">Подробнее...</a></div>
	<p><b>Сайт "7 новостей", 6 декабря 2004г</b></p>
	<p>В понедельник, 6 декабря, в Рязанском областном центре народного творчества состоялась торжественная презентация нового совместного проекта администрации г. Рязани и Прио-Внешторгбанка. Банк, которому в этот день исполнилось 15 лет, собирается спонсировать работы по реконструкции городского парка (который сегодня часто называют "пьяным парком") в общедоступную игровую зону "Город детства".</p>
	<div align="right"><a href="index.php?dr=childrentown/news2.htm" class="hrf5">Подробнее...</a></div>
	<p><b>ТелеСемь, 13-19 декабря 2004г</b></p>
	<p>6 декабря Прио-Внешторгбанку исполнилось 15 лет. Отмечать свой День рождения банк пригласил всех жителей Рязанской области. Банкиры приготовили горожанам большую программу праздничных мероприятий. Главными участниками торжеств стали дети.</p>
	<div align="right"><a href="index.php?dr=childrentown/news3.htm" class="hrf5">Подробнее...</a></div>
	<p><b>Комсомольская правда, 10 декабря 2004г</b></p>
	<p>В понедельник, 6 декабря, когда Прио-Внешторгбанк и праздновал свой 15-летний юбилей, в областном центре народного творчества (старинном доме с резной верандой, известной всем посетителям городского парка на улице Ленина) прошла презентация нового совместного проекта банка и городской администрации Рязани. Речь идет о намеченном на 2005 год благоустройстве городского парка.</p>
	<div align="right"><a href="index.php?dr=childrentown/news4.htm" class="hrf5">Подробнее...</a></div>
	<p><b>Совет директоров, 13 декабря 2004 года</b></p>
	<p>Прио-Внешторгбанк справил свой пятнадцатый День рождения.</p>
	<div align="right"><a href="index.php?dr=childrentown/news5.htm" class="hrf5">Подробнее...</a></div>
	<p><b>Совет Директоров, 20 июня 2005 года</b></p>
	<p>17 июня в парке на улице Ленина открылась общедоступная игровая площадка "Город детства". Проект был разработан юными художниками Рязани, а Прио-Внешторгбанк взял на себя финансовую сторону дела.</p>
	<div align="right"><a href="index.php?dr=childrentown/news6.htm" class="hrf5">Подробнее...</a></div>
	<p><b>Рязанская семерка, 22 июня 2005 года</b><p>
	<p>На прошлой неделе в Рязани, наконец, фактически появился городской детский парк. Формально, надо заметить, он существовал, и иной раз его так и называли в каких-нибудь афишах - "рязанский городской детский парк на ул. Ленина (Астраханской)". Но на деле рязанцы именовали его "пьяным парком". Собственно, таким он и был. Теперь всё встаёт на места.</p>
	<div align="right"><a href="index.php?dr=childrentown/news7.htm" class="hrf5">Подробнее...</a></div>
	<p><b>Рязанские ведомости, 22 июня 2005 года</b><p>
	<p>В пятницу в парке на ул. Ленина открылась общедоступная игровая площадка "Город детства". Проект был разработан юными художниками Рязани, а финансовую сторону дела взял на себя Прио-Внешторгбанк.</p>
	<div align="right"><a href="index.php?dr=childrentown/news8.htm" class="hrf5">Подробнее...</a></div>
</ol>



<!-- END -->
</div>