<?php
	$j1=0;
	
	function colrow($j1){
		return ' class="'.($j1%2?'odd':'even').'"';
	}
?>

<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("fiz",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title -->
<script type="text/javascript">
	if(current_page!=null && typeof(current_page.title_p)!="undefined"){ tp=current_page.title_p+"<br />"; }else{ tp=""; }
	if(current_page!=null && typeof(current_page.title)!="undefined"){
		document.writeln("<h1>"+tp+current_page.title+"</h1>");
		document.title=document.title+" | "+(current_page!=null && typeof(current_page.title_p)!="undefined"?current_page.title_p+", ":"")+current_page.title;
	}
</script>
<!-- END page title -->




<!-- BEGIN -->

<b>Кредит предоставляется на приобретение легкового автомобиля  для личного использования (категория прав В). Автомобиль может приобретаться как через автосалон, так и с рук.</b>


<UL>
	<b>Минимальная</b> сумма кредита – 100 000 руб, <b>максимальная</b> сумма – не более 80% от стоимости приобретаемого автомобиля.
	
	<br /><br />
	<b>Срок кредитования</b>- до 5 лет
	<br/>
	<br/>
	<b>Обеспечение по кредиту:</b>
	<LI>залог приобретаемого автомобиля;</li>
	<LI>страхование КАСКО в согласованной с кредитором страховой компании (при отказе страхования ставка увеличивается на 6 процентных пунктов);</li>
	<LI>поручительство супруга/супруги при наличии.</li>
	<br/>
	<br/>
	<b>Процентные ставки по кредиту для клиентов, получающих заработную плату на карты Прио-Внешторгбанка (ОАО):</b>
	<br/>
	<br/>
	<TABLE class="table3" cellspacing="1" cellpadding="5" border="0" width = "500">
		<tr>
			<td class="header"> Приобретаемый автомобиль/ Первоначальный взнос</td>
			<TD class="even">От 20% до 40% включительно</TD>
			<TD class="odd">Свыше 40%</TD>
		</TR>
		<TR>
			<TD class="header">Новый автомобиль</TD>
			<TD class="even">15</TD>
			<TD class="odd">14,5</TD>
			</TR>
		<TR>
			<TD class="header">Подержанный автомобиль, возраст которого не превышает 3-х лет</TD>
			<TD class="even">15,5</TD>
			<TD class="odd">15</TD>
			</TR>
	</TABLE>
	<br />	
	<b>Процентные ставки по кредиту для клиентов, не получающих заработную плату на карты Прио-Внешторгбанка (ОАО):</b>
	<br/>
	<br/>
	<TABLE class="table3" cellspacing="1" cellpadding="5" border="0" width = "500">
		<tr>
			<td class="header"> Приобретаемый автомобиль/ Первоначальный взнос</td>
			<TD class="even">От 20% до 40% включительно</TD>
			<TD class="odd">Свыше 40%</TD>
		</TR>
		<TR>
			<TD class="header">Новый автомобиль</TD>
			<TD class="even">15,5</TD>
			<TD class="odd">15</TD>
			</TR>
		<TR>
			<TD class="header">Подержанный автомобиль, возраст которого не превышает 3-х лет</TD>
			<TD class="even">16</TD>
			<TD class="odd">15,5</TD>
			</TR>
	</TABLE>
	<br />	


<br/>
	<br/>
	<br/>
<b>Требования к Заемщику:</b>
	<br/>
<br/>
	<LI>Стаж работы на последнем месте не менее 6 месяцев;</li>
	<LI>Подтверждение дохода справкой по форме 2-НДФЛ;</li>
    <LI>Возраст от 21 года, но и не старше 55/60 (женщины/мужчиины) лет на момент выплаты кредита;</li>
	<br />	
	<br/>
	<br/>

<b>Список документов, необходимых для рассмотрения заявки на кредит:</b>

<br/>
<br/>
	<LI>Анкета Заемщика (Поручителя).</li>
	<LI>Копия трудовой книжки Заемщика (Поручителя), постранично заверенная работодателем. На последней странице трудовой книжки должна быть отметка: «работает по настоящее время», дата заверения, подпись и расшифровка лица, заверившего копию трудовой книжки. Печать организации.</li>
	<LI>Справка о доходах по форме 2 НДФЛ от заемщика и поручителя.</li>
    <LI>Копия ПТС на приобретаемое транспортное средство или проект договора купли-продажи</li>	
	<LI>Ксерокопия всех страниц паспорта заемщика, поручителя (в т.ч. пустые странички).</li>	
	<LI>Копия кредитного договора и графика платежей (при наличии имеющихся кредитов в других банках.)</li>	
	<br />	

</UL>
<!-- END -->
</div>