<?php
	$j1=0;
	
	function colrow($j1){
		return ' class="'.($j1%2?'odd':'even').'"';
	}
?>

<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("fiz",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title -->
<script type="text/javascript">
	if(current_page!=null && typeof(current_page.title_p)!="undefined"){ tp=current_page.title_p+"<br />"; }else{ tp=""; }
	if(current_page!=null && typeof(current_page.title)!="undefined"){
		document.writeln("<h1>"+tp+current_page.title+"</h1>");
		document.title=document.title+" | "+(current_page!=null && typeof(current_page.title_p)!="undefined"?current_page.title_p+", ":"")+current_page.title;
	}
</script>
<!-- END page title -->




<!-- BEGIN -->

<p>Прио-Внешторгбанк предлагает своим клиентам уникальные условия покупки квартиры в новостройках города Рязани, без предоставления в залог действующего жилья на этапе строительства! При соответствии доходов Заемщика требованиям Банка поручители не требуются!</p>

<UL>
	<LI>Срок кредита &ndash; 10 или 20 лет;</li>
	<LI>Минимальная сумма кредита &ndash; от 400 000 руб;</li>
	<LI>Минимальный первоначальный взнос &ndash; от 20% от стоимости жилья по договору;</li>
	<LI>подтверждение дохода Заемщика &ndash; справка 2 НДФЛ;</li>
	<LI>Процентная ставка по кредиту на этапе строительства:</li>
	<br /><br />
	<TABLE class="table11">
		<tr>
			<td>Сумма первоначального взноса</td>
			<TD>От 20 до 50%</TD>
			<TD>Свыше 50%</TD>
		</TR>
		<TR>
			<TD>Процентная ставка до оформления свидетельства на право собственности (подтверждение дохода справкой по форме 2-НДФЛ)</TD>
			<TD>16</TD>
			<TD>15</TD>
		</TR>
		<TR>
			<TD>Процентная ставка до оформления свидетельства на право собственности (подтверждение дохода справкой по форме Банка)</TD>
			<TD>17</TD>
			<TD>16</TD>
		</TR>
	</TABLE>
	<br />
	<LI>Процентная ставка после оформления квартиры в собственность &ndash; снижается и устанавливается в соответствии с действующими стандартами ЗАО &laquo;КБ ДельтаКредит&raquo; (плавающая или фиксированная ставка по выбору клиента):</li>
	<TABLE class="table11">
		<tr>
			<td>Тип подтверждения дохода клиентом</td>
			<TD>Плавающая ставка</TD>
			<TD>Фиксированная ставка</TD>
		</TR>
		<TR>
			<TD>Процентная ставка после оформления свидетельства на право собственности (подтверждение дохода справкой по форме 2-НДФЛ)</TD>
			<TD>MosPrime3M+6%</TD>
			<TD><p>10 лет - от 13,50%</p><p>20 лет - от 14,00%</p></TD>
		</TR>
		<TR>
			<TD>Процентная ставка после оформления свидетельства на право собственности (подтверждение дохода справкой по форме Банка)</TD>
			<TD>MosPrime3M+7%</TD>
			<TD><p>10 лет - от 14,50%</p><p>20 лет - от 15,00%</p></TD>
		</TR>
	</TABLE>
	<LI>Обеспечение по кредиту:</li>
</UL>
<br />

<p><em>На этапе строительства:</em></p>
<UL>
	<LI>залог прав требования на строящуюся квартиру;</li>
	<LI>страхование жизни и потери трудоспособности заемщиков.</li>
</UL>

<p><em>После оформления квартиры в собственность</em></P>
<UL>
	<LI>залог квартиры;</li>
	<LI>комплексное ипотечное страхование.</li>
</UL>

<p>Комиссия за рассмотрение заявки на кредит &ndash; 1800 рублей.</P>
<p>Плата за предоставление кредита &ndash; 3% от суммы кредита</p>
<p><b>Аккредитованные объекты</b></p>
<ol>
	<li>Строительная компания ООО "Северная Компания"</li>
<p>объект - многоквартирный дом расположенный на пересечении Ул. Свободы и  ул. Подгорная</p>
	<li>Строительная компания ООО "Рязанская компания СТРОЙ" </li>
<p>объект - 1 и 2 очереди строительства многоэтажного жилого дома с нежилыми помещениями, расположенного по адресу: г.Рязань, район Кальное, ул. Быстрецкая (Советский район)</p>
	<li>ЗАО "Группа компаний "ЕДИНСТВО"</li>
<p>объект - многоквартирный дом с нежилыми помещениями, расположенный по адресу город Рязань, улица Октябрьская, дом 65 (1 и 2 очереди строительства) "Приокский Парк"</p>
<p>объект - Жилой дом с торгово-офисными помещениями, расположенный по адресу: г. Рязань, ул. Новоселов, дом 40а</p>

	<li>Группа компаний "Зеленый Сад"</li>
<p>Объект -  жилой комплекс "ЕСЕНИНСКИЙ". Многоквартирный жилой дом с объектами обслуживания, расположенный по адресу: г. Рязань, ул. Есенина-Быстрецкой (адрес строительный)</p>
	
</ol>



<!-- END -->
</div>