<?php
	include('files/functions/faq.php');
	
	//--- номер темы В/О
	$_GET['id']=1;
	
	$j1=0;
	
	function colrow($j1){
		return ' class="'.($j1%2?'odd':'even').'"';
	}
	
	
?>
<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("biz",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title -->
<script type="text/javascript">
	pr_title();
</script>
<!-- END page title -->

<!-- BEGIN -->

<p>Начиная с 1992г. Прио-Внешторгбанк предлагает своим клиентам услуги в иностранной валюте:</p>
<ul class="list2">
	<li>открытие и ведение счетов в иностранных валютах;</li>
	<li>покупка/продажа иностранных валют за российские рубли и конвертация одной валюты в другую;</li>
	<li>осуществление расчетов в формах банковского перевода, инкассо и аккредитива;</li>
	<li>кредитование в иностранной валюте;</li>
	<li>банковские гарантии в иностранной валюте;</li>
	<li>оформление документов валютного контроля;</li>
	<li>консультации по вопросам внешнеэкономической деятельности.</li>
</ul>
<p>Лицензия на осуществление банковских операций с драгоценными металлами позволяет Прио-Внешторгбанку осуществлять покупку/продажу, привлечение и размещение, хранение и перевозку драгоценных металлов.</p>
<br />
<h3>РАСЧЕТЫ В ФОРМЕ БАНКОВСКИХ ПЕРЕВОДОВ</h3>
<p>Банковский перевод представляет собой поручение одного лица (перевододателя) банку перевести определенную сумму валюты в пользу другого лица (переводополучателя). При внешнеторговой деятельности банковские переводы используются прежде всего для выполнения своих обязательств по договорам купли-продажи товаров и услуг, погашения кредитов, переводов неторгового характера.</p>

<h1>Экспорт</h1>
<p>Банк осуществляет переводы через свои корреспондентские счета, открытые в соответствующих валютах в иностранных банках.</p>
<p>При экспорте российское предприятие открывает в банке счет в той валюте, в которой ожидается поступление экспортной выручки. Внешнеторговый контракт в этом случае должен содержать номер этого валютного счета, наименование переводополучателя (бенефициара) , а так же наименование банка-корреспондента и номер корреспондентского счета, через который будет производится перевод.</p>

<h1>Импорт</h1>
<p>При расчетах по импорту предприятие представляет в банк платежное поручение на перечисление валюты с валютного счета на счет своего контрагента-продавца. Инструкции по переводу указываются импортером в соответствии с внешнеторговым контрактом и содержат:</p>
<ul class="list2">
	<li>номер и дату поручения;</li>
	<li>полное наименование и адрес перевододателя;</li>
	<li>валюта и сумма перевода цифрами и прописью;</li>
	<li>наименование и адрес банка бенефициара, его идентификационный номер (SWIFT, BLZ, FED и т.д.)  или корреспондентский счет;</li>
	<li>наименование и адрес банка посредника, его идентификационный номер;</li>
	<li>наименование и адрес бенефициара, номер его банковского счета;</li>
	<li>детали платежа: номера и даты контрактов, счетов;</li>
	<li>кто оплачивает комиссии банка по переводу;</li>
	<li>номер счета, с которого происходит списание суммы платежа.</li>
</ul>
<p>Платежное поручение должно быть подписано и заверено печатью.</p>
<p>Наименования и адреса бенефициара и банков дается без сокращений и перевода на русский язык.</p>
<p>В случае, если расходы перевододатель относит за свой счет, банк предложит за исполнение платежного поручения уплатить сумму, определенную тарифами. Если расходы относятся за счет переводополучателя, банк дебетует валютный счет перевододателя на сумму платежа, удерживает из нее свои комиссии, и переводит оставшуюся сумму переводополучателю.Во избежание разногласий оговаривайте в договорах купли-продажи, кто несет расходы по исполнению перевода.</p>
<p>Не используйте при заполнении платежных поручений реквизиты, указанные на бланках писем Ваших партнеров или продиктованные по телефону. Часто бланки содержат устаревшую информацию или сведения о счетах в иных валютах, чем валюта платежа.</p>
<p>Консультацию по правильному заполнению платежного поручения Вы можете получить в управлении международных операций банка.</p>
<p>Сумма в иностранной валюте может быть переведена с текущего валютного счета импортера, если она получена им в результате внешнеэкономиской деятельности или в виде кредита. Если импортер не располагает необходимой для перевода суммой валюты, то он может купить ее за рубли через банк.</p>

<h3>ВАЛЮТНЫЙ КОНТРОЛЬ</h3>

<p>18 июня 2004 года вступил в силу Закон "О валютном регулировании и валютном контроле" №173-ФЗ. В соответствии с этим законом банк выполняет функции агента валютного контроля.</p>
<p>Согласно требованиям российского законодательства Банк осуществляет валютный контроль за всеми видами валютных операций, включая неторговые сделки и операции между резидентами и не резидентами в рублях. Как уполномоченный банк-агент валютного контроля, Прио-Внешторгбанк открывает и принимает на обслуживание паспорта сделок по экспортным и импортным контрактам, бесплатно консультирует клиентов по вопросам валютного контроля.</p>
<p>Новая инструкция Банка России №138-И от 04.06.2012 - <a href="/pool/files/other/138-i.pdf" target="_blank"><u>PDF</u></a> - <a href="/pool/files/other/138-i-doc.zip"><u>DOC</u></a></p>

<h1>Бланки документов валютного контроля</h1>
<ul class="smenu3">
	<li<?php print colrow($j1++); ?>><a href="/pool/files/valuta/spravka_o_vo.zip">Справка о валютных операциях</a></li>
	<li<?php print colrow($j1++); ?>><a href="/pool/files/valuta/spravka_o_podtver_doc.zip">Справка о подтверждающих документа</a></li>
	<li<?php print colrow($j1++); ?>><a href="/pool/files/valuta/ps_po_kontraktu.zip">Паспорт сделки по контракту</a></li>
	<li<?php print colrow($j1++); ?>><a href="/pool/files/valuta/ps_po_credit_dogovoru.zip">Паспорт сделки по кредитному договору</a></li>
    <li<?php print colrow($j1++); ?>><a href="/pool/files/valuta/zayavlenie_oformlenie_ps.zip">Заявление на оформление ПС</a></li>
    <li<?php print colrow($j1++); ?>><a href="/pool/files/valuta/zayavlenie_pereoformlenie_ps.zip">Заявление на переоформление ПС</a></li>
	<li<?php print colrow($j1++); ?>><a href="/pool/files/valuta/zayvlenie_predostavlenie_kopiy_doc.zip">Заявление на предоставление копий документов</a></li>
	<li<?php print colrow($j1++); ?>><a href="/pool/files/valuta/zayavlenie_zakrytie_ps.zip">Заявления на закрытие ПС</a></li>
    <li<?php print colrow($j1++); ?>><a href="/pool/files/valuta/zayavlenie_vozvrashenie_ps_iz_arhiva.zip">Заявления на возвращение ПС из архива</a></li>
	<li<?php print colrow($j1++); ?>><a href="/pool/files/valuta/inform_pismo.zip">Информационное письмо о превышении 50 тыс. долларов США из общей суммы контракта</a></li>
</ul>
<h1>Порядок заполнения документов валютного контроля</h1>
<ul class="smenu3">
    <li<?php print colrow($j1++); ?>><a href="/pool/files/valuta/zapolnenie_spr_o_vo.zip">Порядок заполнения справки о валютных операциях</a></li>
	<li<?php print colrow($j1++); ?>><a href="/pool/files/valuta/zapolnenie_spr_o_podtv_doc.zip">Порядок заполнения справки о подтверждающих документах</a></li>
	<li<?php print colrow($j1++); ?>><a href="/pool/files/valuta/zapolnenie_ps.zip">Порядок заполнения паспорта сделки</a></li>
</u>	
<h3>АККРЕДИТИВЫ В МЕЖДУНАРОДНОЙ ТОРГОВЛЕ</h3>

<p>При заключении внешнеторговой сделки операция купли-продажи значительно усложняется по сравнению с операциями внутри страны в силу ряда причин: времени, затрачиваемого на перевозку; рисков, связанных с транспортировкой; таможеных формальностей; экспортно-импортного регулирования и валютного контроля в разных странах. Кроме этого стороны могут не иметь опыта торговли друг с другом и, следовательно, не иметь уверенности в том, что покупатель совершит платеж полностью и в срок, а продавец поставит товары вовремя, нужного качества и количества.</p>
<p>Это приводит к необходимости применения такой формы расчетов, которая в максимальной степени защитила бы интересы как продавца так и покупателя. Покупатель должен быть уверен, что он заплатил за нужный ему товар, а продавец- что его товары будут оплачены. Для того, чтобы удовлетворить эти противоречивые интересы и минимизировать риски широко используется документарный аккредитив.</p>
<p>Документарный аккредитив представляет собой обязательство банка выплатить бенефициару (продавцу) оговоренную сумму при условии представления в банк в установленные сроки документов, свидетельствующих об осуществлении в срок отгрузки определенных товаров.</p>
<p>Решение об осуществлении такого платежа банк принимает только на основании представленных документов и не связан с условиями существующего договора купли-продажи и особенностями его исполнения сторонами. Таким образом, интересы покупателя соблюдаются представлением документов, свидетельствующих об исполнении договора : транспортные документы свидетельствуют о произведенной отгрузке, страховые полисы- об осуществленном страховании, сертификаты качества (количества, веса) - о соответствии товара условиям договора и т.д.</p>
<p>Международная торговая палата разработала "Унифицированные правила и обычаи для документарных аккредитивов" - общепризнанный стандарт работы для всех сторон, участвующих в аккредитивной сделке. Подписывая международный договор купли-продажи, предусматривающий аккредитивную форму расчетов, следует внимательно изучить эти правила для того, чтобы правильно оценивать степень риска при использовании аккредитива. В настоящее время действует редакция Правил 2007 года (публикация МТП N 600).</p>
<p>Приступая к работе над аккредитивом проверьте, располагаете ли Вы следующей информацией:</p>
<ul class="list2">
	<li>наименование аппликанта (приказодателя) и его адрес;</li>
	<li>наименование бенефициара и его адрес;</li>
	<li>требуется ли подтверждение аккредитива;</li>
	<li>каков должен быть срок действия аккредитива;</li>
	<li>валюта и сумма аккредитива;</li>
	<li>наименование и адрес авизующего и исполняющего банков;</li>
	<li>допускает ли договор купли-продажи частичные отгрузки и перевалку товара;</li>
	<li>каким способом должен исполняться аккредитив (путем платежа, платежа с рассрочкой, акцепта или негоциации);</li>
	<li>место отгрузки, место доставки товара и условия поставки;</li>
	<li>наименование товара;</li>
	<li>требуемые документы (должны соответствовать условиям поставки и выбранному способу транспортировки);</li>
	<li>последняя дата отгрузки;</li>
	<li>срок для представления документов в исполняющий банк;</li>
	<li>кто оплачивает банковские комиссии по аккредитиву.</li>
</ul>
<p>Если в договоре купли-продажи эта информация отсутствует, то открытый аккредитив может не устроить бенефициара, и это приведет к необходимости внесения  изменений. Помните, что нарушение хотя бы одного из условий аккредитива или Унифицированных правил может привести к отказу банка оплатить документы.</p>
<p>Документы, которые часто встречаются при аккредитивной форме расчетов:</p>
<ul class="list2">
	<li>переводной вексель (тратта);</li>
	<li>счет-фактура (инвойс);</li>
	<li>сертификат происхождения товара;</li>
	<li>сертификат качества;</li>
	<li>упаковочный лист (весовой лист);</li>
	<li>страховой полис;</li>
	<li>транспортные документы:</li>
	<ol class="list2">
		<li>коносамент (перевозка морем);</li>
		<li>накладная (автомобильный/железнодорожный транспорт);</li>
		<li>авианакладная (воздушный транспорт);</li>
		<li>комбинированный транспортный коносамент (несколько видов транспорта);</li>
		<li>и т.д.</li>
	</ol>
</ul>

<h1>Импорт</h1>
<p>После подписания договора купли-продажи покупатель должен обратиться в банк с поручением на открытие аккредитива в пользу продавца. Вам предложат заполнить бланк заявления на открытие акредитива. Открыв аккредитив, банк сообщает его условия бенефициару. Обычно это делается через банк продавца (авизующий банк). Выполнив условия договора купли-продажи, бенефициар представляет необходимые документы в исполняющий банк и получает от него оплату. После чего документы передаются аппликанту (покупателю).</p>

<h1>Экспорт</h1>
<p>Аккредитив открывается иностранным банком (банком покупателя) в пользу продавца. Условия аккредитива Ваш банк передаст Вам в том случае, если он будет назван авизующим в договоре купли-продажи. Внимательно ознакомтесь с текстом и определите, не содержит ли аккредитив условий, неприемлемых или невыполнимых для Вас. В случае необходимости просите покупателя изменить аккредитив. После того как отгрузка будет осуществлена, оформите документы и представьте их в свой банк. Если документы не содержат расхождений с  условиями аккредитива и представлены вовремя, то исполняющий банк произведет оплату на Ваш валютный счет.</p>
<p>Обслуживание юридических лиц по операциям в иностранной валюте производится в следующих дополнительных офисах и филиалах банка:</p>

<br />
<?php coord_list2(array('opk02','kasimov','moscow'));?>

<!-- END -->
</div>