<?php
	
	$j1=0;
	
	function colrow($j1){
		return ' class="'.($j1%2?'odd':'even').'"';
	}
	
	
?>
<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("biz",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title -->
<script type="text/javascript">pr_title();</script>
<!-- END page title -->

<!-- BEGIN -->


<p>Для быстрого и качественного обслуживания компаний, имеющих экономические и торговые связи с Китаем, Прио-Внешторгбанк предлагает открытие и обслуживание расчетных счетов в юанях. Любой клиент Прио-Внешторгбанка может проводить расчеты с деловыми партнерами в китайской валюте. Корпоративным клиентам доступны услуги открытия и обслуживания банковских счетов, проведения безналичных расчетов, конвертации, открытие и ведение паспортов сделок по импортным и экспортным контрактам в юанях. </p>

<p>Проведение расчетов в китайской валюте открывает новые возможности для участников международной торговли и дает ряд преимуществ как импортеру, так и экспортеру. Подробнее о международных расчетах можно узнать в разделе «Международные расчеты и валютный контроль» или по телефону 24-49-02.</p>


<!-- END -->
</div>