<?php
	
	$j1=0;
	
	function colrow($j1){
		return ' class="'.($j1%2?'odd':'even').'"';
	}

?>
<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("biz",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title --><script type="text/javascript">pr_title();</script><!-- END page title -->

<!-- BEGIN -->

<p>При открытии банковского счета клиент заполняет по установленной форме заявление, договор на открытие счета и предоставляет соответствующий пакет документов. В день предоставления пакета документов Банк заключает с клиентом Договор банковского счета, открывает клиенту счет и выдает Уведомление об открытии банковского счета</p>
<h1>Корпоративным клиентам</h1>
<p>Для открытия расчетного счета юридического лица клиент предоставляет в банк следующие документы:</p>
<ul class="list2">
	<li>Заявление на открытие счета, подписанное руководителем и главным бухгалтером юридического лица (на бланке установленной формы);</li>
	<li>Свидетельство о государственной регистрации юридического лица, либо  Свидетельство о внесении записи в единый государственный реестр юридических лиц о юридическом лице, зарегистрированном до 1 июля 2002 года, (оригинал для обзора и копия  для удостоверения сотрудником банка либо нотариально удостоверенная копия);</li>
	<li>Свидетельство о постановке на налоговый учет в налоговом органе юридического лица (подлинник для обзора и копия для удостоверения сотрудником банка либо нотариально удостоверенная копия);</li>
	<li>Учредительные документы (в зависимости от организационно-правовой формы), заверенные нотариально, либо регистрирующим органом;</li>
	<li>Карточка с образцами подписей и оттиска печати, заверенная нотариально, либо сотрудником Прио-Внешторгбанка, уполномоченным свидетельствовать подлинность подписей;</li>
	<li>Документы, удостоверяющие личность  лиц, указанных в карточке с образцами подписей (оригинал для обзора и копия  для удостоверения  сотрудником банка);</li>
	<li>Документы, подтверждающие полномочия лиц, указанных в карточке с образцами подписей и оттиска печати (оригинал для обзора и копия  для удостоверения  сотрудником банка);</li>
	<li>Информационное письмо о кодах статистики (оригинал документа либо оригинал для обзора и копия для удостоверения сотрудником банка);</li>
	<li>Выписка из ЕГРЮЛ (оригинал документа либо оригинал для обзора и копия для удостоверения сотрудником банка);</li>
	<li>Документы, подтверждающие адрес местонахождения юридического лица: документы о праве собственности на объект недвижимости, договор аренды, иные документы;</li>
	<li>Подписанный и заверенный печатью договор банковского счета;</li>
</ul>
<h1>Индивидуальным предпринимателям</h1>
<p>Для оформления расчетного счета индивидуального предпринимателя клиент предоставляет в Банк следующие документы:</p>
<ul class="list2">
	<li>Заявление на открытие счета, подписанное индивидуальным предпринимателем (на бланке установленной формы);</li>
	<li>Свидетельство о государственной регистрации физического лица в качестве индивидуального предпринимателя либо Свидетельство о внесении в Единый  государственный реестр индивидуальных     предпринимателей записи об индивидуальном предпринимателе, зарегистрированном до 1 января 2004 года. (оригинал для обзора и копия  для удостоверения  сотрудником банка   либо нотариально удостоверенная копия);</li>
	<li>Свидетельство о постановке на налоговый учет  в налоговом органе (оригинал для обзора и копия  для удостоверения сотрудником банка либо нотариально удостоверенная копия);</li>
	<li>Документ, удостоверяющий личность физического лица (оригинал для обзора и копия  для удостоверения  сотрудником банка);</li>
	<li>Карточка с образцами подписей и оттиска печати, заверенная нотариально либо сотрудником Прио-Внешторгбанка (ОАО), уполномоченным свидетельствовать подлинность подписей;</li>
	<li>Информационное письмо о кодах статистики (оригинал документа либо оригинал для обзора и копия для удостоверения сотрудником банка);</li>
	<li>Подписанный и заверенный печатью договор банковского счета;</li>
</ul>
<h1>Физическим лицам</h1>
<p>Открытие банковских счетов частным лицам осуществляется по предъявлению документа удостоверяющего личность Клиента:</p>
<p>Документами, удостоверяющими личность Клиента являются:</p>
<ul class="list2">
	<li>заявление на открытие счета ( на бланке установленной формы);</li>
	<li>паспорт или другой документ, в соответствии с законодательством РФ удостоверяющий личность(подлинник для обзора, копия в дело)</li>
	<li>карточку с образцами подписей и оттиска печати,  заверенная нотариально либо сотрудником Прио-Внешторгбанка (ОАО), уполномоченным свидетельствовать подлинность подписей;</li>
	<li>свидетельство о постановке на налоговый учет ( подлинник или нотариально заверенная копия для обзора, копия в дело)</li>
</ul>
<p>Допускается принимать у граждан государств - бывших республик СССР в качестве документа, удостоверяющего личность, паспорт, выписанный на бланке паспорта СССР.</p>
<p>Открыть счет можно в любом <a href="?dr=coord.php" class="hrf7">дополнительном офисе и филиале</a> Прио-Внешторгбанка.</p>

<!-- END -->
</div>