<?php
	
	$j1=0;
	
	function colrow($j1){
		return ' class="'.($j1%2?'odd':'even').'"';
	}
?>
<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("fiz",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title -->
<script type="text/javascript">
	pr_title();
</script>
<!-- END page title -->

<!-- BEGIN -->

<p>&nbsp;Действует с 5 мая 2008 года</p>
<p>Тарифы на отправление денежных переводов в рублях в пределах России, из России в страны, перечень которых приведен в Приложении</p>
<br />
<table border="0" cellspacing="1" cellpadding="5" class="table5" width="100%">
	<tr class="header">
		<td>Сумма перевода</td>
		<td>Плата<br />(в страны ближнего<br />зарубежья * и Россию)</td>
		<td>Плата<br />(в страны дальнего<br />зарубежья **)</td>
		<td>Плата<br />(в Кыргызстан)</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>0,00 … 2 500,00</td>
		<td>150,00</td>
		<td>250,00</td>
		<td>100,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>2 500,01 … 5 000,00</td>
		<td>250,00</td>
		<td> 500,00</td>
		<td> 150,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>5 000,01 … 10 000,00</td>
		<td>350,00</td>
		<td>750,00</td>
		<td>300,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>10 000,01 … 15 000,00</td>
		<td>500,00</td>
		<td>1000,00</td>
		<td> 400,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>15 000,01 … 20 000,00</td>
		<td>650,00</td>
		<td>1250,00</td>
		<td> 500,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>20 000,01 … 25 000,00</td>
		<td>800,00</td>
		<td>1500,00</td>
		<td>600,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>25 000,01 … 30 000,00</td>
		<td>1000,00</td>
		<td>1750,00</td>
		<td>700,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>30 000,01 … 40 000,00</td>
		<td>1250,00</td>
		<td>2000,00</td>
		<td>1000,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>40 000,01 … 50 000,00</td>
		<td>1500,00</td>
		<td>2250,00</td>
		<td>1300,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>50 000,01 … 60 000,00</td>
		<td>1750,00</td>
		<td>2500,00</td>
		<td>1600,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>60 000,01 … 75 000,00</td>
		<td>2050,00</td>
		<td>3000,00</td>
		<td>2000,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>75 000,01 … 90 000,00</td>
		<td>2350,00</td>
		<td>3500,00</td>
		<td>&nbsp;</td>
	</tr>
</table>

<p>Для отправляемых сумм свыше 90,000.00 рублей в страны ближнего зарубежья и Россию в каждом последующем интервале в 15,000.00 рублей к плате за отправление перевода добавляется 300.00 рублей.</p>
<p>Для отправляемых сумм свыше 90,000.00 рублей в страны дальнего зарубежья в каждом последующем интервале в 15,000.00 рублей к плате за отправление перевода  добавляется 500,00 рублей.</p>
<p>Для отправляемых сумм свыше 75,000.00 рублей в Республику Кыргызстан в каждом последующем интервале в 15,000.00 рублей к плате за отправление перевода  добавляется 400,00 рублей.</p>
 
<h1>Тарифы<br />на отправление денежных переводов<br />в КНР, Гонконг, Тайвань и Макао</h1>

<table border="0" cellspacing="1" cellpadding="5" class="table5" width="100%">
	<tr class="header">
		<td>Сумма перевода</td>
		<td>Плата</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>0…25000,00</td>
		<td>250,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>25000,01…50000,00</td>
		<td>500,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>50000,01…75000,00</td>
		<td>750,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>75000,01…125000,00</td>
		<td>1000,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>125000,01…175000,00</td>
		<td>1250,00</td>
	</tr>
</table>

<p>Для отправляемых сумм свыше 175.000,00 рублей в Китайскую Народную Республику, Гонконг, Тайвань, Монголию и Макао в каждом последующем интервале в 50.000,00 рублей  к плате за отправление перевода  добавляется 500,00 рублей.</p>

<h1>Тарифы<br />на отправление денежных переводов<br />в Азербайджан, Армению, Грузию, Украину</h1>

<table border="0" cellspacing="1" cellpadding="5" class="table5" width="100%">
	<tr class="header">
		<td>Сумма перевода</td>
		<td>Плата</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>0…2500,00</td>
		<td>150,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>2500,01…5000,00</td>
		<td>250,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>5000,01…10000,00</td>
		<td>350,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>10000,01…15000,00</td>
		<td>500,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>15000,01…37500,00</td>
		<td>650,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>37500,01…50000,00</td>
		<td>1000,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>50000,01…75000,00</td>
		<td>1500,00</td>
	</tr>
</table>

<p>Для отправляемых сумм свыше 75.000,00 рублей в Азербайджан, Армению, Грузию, Украину в каждом последующем интервале в 25.000,00 рублей к плате за отправление перевода добавляется 500,00 рублей.</p>

<h1>Тарифы<br />на отправление денежных переводов<br />за границу (в долларах США)</h1>

<table border="0" cellspacing="1" cellpadding="5" class="table5" width="100%">
	<tr class="header">
		<td>Сумма перевода</td>
		<td>Плата<br />(в страны ближнего зарубежья *)</td>
		<td>Плата<br />(в страны дальнего зарубежья **)</td>
		<td>Плата<br />(в Кыргызстан)</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>100,00 или менее</td>
		<td>6,00</td>
		<td>10,00</td>
		<td>4,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>100,01…200,00</td>
		<td>10,00</td>
		<td>20,00</td>
		<td>6,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>200,01…400,00</td>
		<td>14,00</td>
		<td>30,00</td>
		<td>12,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>400,01…600,00</td>
		<td>20,00</td>
		<td>40,00</td>
		<td>16,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>600,01…800,00</td>
		<td>26,00</td>
		<td>50,00</td>
		<td>20,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>800,01…1000,00</td>
		<td>32,00</td>
		<td>60,00</td>
		<td>24,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>1000,01…1200,00 </td>
		<td>40,00</td>
		<td>70,00</td>
		<td>28,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>1200,01…1600,00</td>
		<td>50,00</td>
		<td>80,00</td>
		<td>40,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>1600,01…2000,00</td>
		<td>60,00</td>
		<td>90,00</td>
		<td>52,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>2000,01…2400,00</td>
		<td>70,00</td>
		<td>100,00</td>
		<td>64,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>2400,01…3000,00 </td>
		<td>82,00</td>
		<td>120,00</td>
		<td>80,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>3000,01…3600,00</td>
		<td>94,00</td>
		<td>140,00</td>
		<td>&nbsp;</td>
	</tr>
</table>

<p>Для отправляемых сумм в страны ближнего зарубежья свыше 3,600.00 долларов США в каждом последующем интервале в 600,00 долларов США к плате за отправление перевода  добавляется 12,00 долларов США.</p>
<p>Для отправляемых сумм в страны дальнего зарубежья свыше 3,600.00 долларов США в каждом последующем интервале в 600,00 долларов США к плате за отправление перевода  добавляется 20,00 долларов США.</p>
<p>Для отправляемых сумм в Республику Кыргызстан свыше 3,000.00 долларов США в каждом последующем интервале в 600,00 долларов США к плате за отправление перевода  добавляется 16,00 долларов США. </p>

<h1>Тарифы<br />на отправление денежных переводов<br />в КНР, Гонконг, Тайвань и Макао (в долларах США)</h1>

<table border="0" cellspacing="1" cellpadding="5" class="table5" width="100%">
	<tr class="header">
		<td>Сумма перевода</td>
		<td>Плата</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>0…1000,00</td>
		<td>10,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>1000,01…2000,00</td>
		<td>20,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>2000,01…3000,00</td>
		<td>30,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>3000,01…5000,00</td>
		<td>40,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>5000,01…7000,00</td>
		<td>50,00</td>
	</tr>
</table>

<p>Для отправляемых сумм в Китайскую Народную Республику, Гонконг, Тайвань, Монголию и Макао свыше 7.000,00 долларов США в каждом последующем интервале в 2,000.00 долларов США к плате за отправление перевода  добавляется 20,00 долларов США.</p>

<h1>Тарифы<br />на отправление денежных переводов<br />в Азербайджан, Армению, Грузию, Украину</h1>

<table border="0" cellspacing="1" cellpadding="5" class="table5" width="100%">
	<tr class="header">
		<td>Сумма перевода</td>
		<td>Плата</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>0…100,00</td>
		<td>6,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>100,01…200,00</td>
		<td>10,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>200,01…400,00</td>
		<td>14,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>400,01…600,00</td>
		<td>20,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>600,01…1500,00</td>
		<td>26,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>1500,01…2000,00</td>
		<td>40,00</td>
	</tr>
	<tr<?=colrow($j1++);?> align="center">
		<td>2000,01…3000,00</td>
		<td>60,00</td>
	</tr>
</table>

<p>Для отправляемых сумм свыше 3,000.00 долларов США в Азербайджан, Армению, Грузию, Украину в каждом последующем интервале в 1,000.00 долларов США к плате за отправление перевода добавляется 20.00 долларов США.</p>

<h1>Приложение</h1>
<p style="text-indent: 0; margin-left: 20px;">
	* К странам ближнего зарубежья в рамках данного Приложения относятся: Белоруссия, Казахстан, Молдова, Таджикистан, Туркменистан, Узбекистан.<br /><br />
	** К странам дальнего зарубежья в рамках данного Приложения относятся: все страны, кроме указанных в перечне стран ближнего зарубежья, Республики Кыргызстан, Азербайджана, Армении, Грузии, Украины, Китайской Народной Республики, Гонконга, Тайваня, Монголии и Макао.
</p>


<!-- END -->
</div>