<h1>
	Статьи в СМИ
</h1>

<p><i>6 декабря</i></p>

<p>1. Сайт "7 новостей", 6 декабря 2004г.</p>
<div style="padding-left: 45px">
	<p>На месте "пьяного парка" в Рязани будет возведён "Город детства"</p>
	<p>Полномасштабные работы начнутся уже весной</p>
	<p>В понедельник, 6 декабря, в Рязанском областном центре народного творчества состоялась торжественная презентация нового совместного проекта администрации г. Рязани и Прио-Внешторгбанка. Банк, которому в этот день исполнилось 15 лет, собирается спонсировать работы по реконструкции городского парка (который сегодня часто называют "пьяным парком") в общедоступную игровую зону "Город детства".</p>
	<p>Руководители управления образования, науки и молодёжи и управления культуры и искусства городской администрации выразили желание активно участвовать в проекте. Им принадлежит идея подключить к разработке дизайна будущего детского городка учащихся художественных и общеобразовательных школ Рязани. В связи с этим правление Прио-Внешторгбанка и администрация города объявили конкурс на разработку проекта "Города детства". По словам присутствовавшего на презентации заместителя председателя правления банка Юрия Ерёменко, лучшие конкурсные работы будут учтены при проведении благоустройства парка.</p>
	<p>Согласно положению конкурса, в нём могут принимать участие профессиональные художники и дизайнеры, студенты рязанского художественного училища, учащиеся художественных лицеев и школ города и школьники Рязани. Ю. Ерёменко также заметил, что участниками конкурса могут быть и отдельные учащиеся, авторские группы и коллективы детей и педагогов образовательных учреждений всех типов. Призовой фонд составляет 15 тыс. руб.: премия за первое место - 7 тыс. руб., за второе - 5 тыс. руб., за третье - 3 тыс. руб.</p>
	<p>Работы на конкурс принимаются до 1 апреля 2005 года по адресу: 390043, г. Рязань. ул. Есенина 82/26, Прио-Внешторгбанк. Определение и награждение победителей пройдёт до 1 мая 2005 года.</p>
	<p>По словам Ю. Ерёменко, по мере поступления работ в здании центрального офиса Прио-Внешторгбанка будет организована выставка полученных материалов.</p>
	<p>Присутствовавшим на презентации было продемонстрировано несколько эскизов деревянных теремков, качелей, горок и оборудованных игровых площадок. Накануне презентации в центре парка была установлена закладная доска.</p>
	<p>По словам начальника городского управления культуры Владимира Клевцова, также присутствующего на презентации проекта "Города детства", полномасштабные работы, к которым планируется подключить серьёзные проектные и строительные организации, начнутся в парке весной.</p>
</div>

<p>2. ТелеСемь, 8 декабря 2004г.</p>
<div style="padding-left: 45px">
	<p>Праздник в подарок</p>
	<p>Очередной День рождения Прио-Внешторгбанк отметил вместе с жителями родного края</p>
	<p>6 декабря Прио-Внешторгбанку исполнилось 15 лет. Отмечать свой День рождения банк пригласил всех жителей Рязанской области. Банкиры приготовили горожанам большую программу праздничных мероприятий. Главными участниками торжеств стали дети.</p>
	<p>"Город детства"</p>
	<p>6 декабря в Доме народного творчества Прио-Внешторгбанк представил свой проект по строительству игровой площадки "Город детства" в детском парке на ул. Ленина. Накануне презентации в центре парка была установлена закладная доска.</p>
	<p>Полномасштабные работы по устройству парка, по словам заместителя председателя правления Прио-Внешторгбанка Юрия Еременко, начнутся в парке уже весной. К разработке дизайна будущего городка Прио-Внешторгбанк решил подключить учащихся художественных и общеобразовательных школ Рязани, многие из которых в этот день пришли на презентацию проекта. Для них правление Прио-Внешторгбанка объявило конкурс на разработку проекта "Города детства".</p>
	<p>- Игровая площадка станет своеобразным подарком подрастающему поколению, и дети сами могут поучаствовать в его создании, ведь никто лучше детей не сможет рассказать, каким именно они видят свой собственный уголок в городе. А наиболее талантливые получат подарки, - пояснил заместитель председателя правления Прио-Внешторгбанка Юрия Еременко.</p>
	<p>Надо отметить, что первые предложения по устройству детского городка уже поступили от детей, присутствовавших на презентации проекта. Ученица 6 класса средней школы №8 Катя Шуба мечтает о расписных воротах, ледяном катке, резных фигурах сказочный персонажей. Но самое главное по мнению Екатерины, чтобы в парке было много качелей и не надо было ба стоять в очереди, чтобы покачаться.</p>
	<p>Проект реализуется совместно с управлениями образования, культуры и архитектуры города Рязани. Городские начальники войдут в состав конкурсного жюри и выберут самые интересные проекты детского городка. По словам Юрия Ивановича, по мере поступления работ в здании центрального офиса Прио-Внешторгбанка будет организована выставка полученных материалов.</p>
</div>

<p>3. Комсомольская правда, 10 декабря 2004г.</p>
<div style="padding-left: 45px">
	<p>Городской парк превратится в детский городок</p>
	<p>К своему 15-летию Прио-Внешторгбанк делает подарки юным рязанцам</p>
	<p>Мудрая сова в будущем "Городе детства"</p>
	<p>В понедельник, 6 декабря, когда Прио-Внешторгбанк и праздновал свой 15-летний юбилей, в областном центре народного творчества (старинном доме с резной верандой, известной всем посетителям городского парка на улице Ленина) прошла презентация нового совместного проекта банка и городской администрации Рязани. Речь идет о намеченном на 2005 год благоустройстве городского парка.</p>
	<p>В последние годы эта зеленая зона переживала не лучшие времена: посетители сильно мусорили, газоны вытаптывались, у властей не хватало денег на уборку. Теперь парк, который в народе успел получить прозвище "пьяного", планируется превратить в большую игровую зону под названием "Город детства" - с романтичными деревянными теремками, качелями, горками, каруселями, спортплощадками.</p>
	<p>Всех прохожих сейчас об этом оповещает очкастая деревянная сова на закладном столбе посреди парка. А собравшимся здесь в понедельник школьникам все подробно рассказал заместитель председателя правления Прио-Внешторгбанка Юрий Еременко.</p>
	<p>- Мы подумали, - заметил он, - что надо подключить к проекту всех, для кого это делается. Мы предлагаем вам, ребята, поучаствовать в разработке эскизов "Города детства": рисуйте общие виды игровых площадок с привязкой к местности, рисуйте отдельные детали их оформления. Мы обязательно учтем самые лучшие ваши предложения при проведении работ. А победители конкурса получат солидные денежные призы.</p>
	<p>По мере поступления детских работ в центральном здании Прио-Внешторгбанка на улице Есенина будет организована их выставка, а любой клиент банка сможет проголосовать за наиболее понравившийся ему эскиз.</p>
	<p>Все правильно. Как благоустраивать родную Рязань, должны решать сами горожане (особенно юные, которым здесь еще жить и жить). А Прио-Внешторгбанк поможет, чем может.</p>
</div>