<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("about",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title --><script type="text/javascript">if(current_page!=null && typeof(current_page.title)!="undefined"){ document.writeln("<h1>"+current_page.title+"</h1>"); }</script><!-- END page title -->

<!-- BEGIN -->

<img src="pool/images/hist1.jpg" class="pic_left" border="0">
<h2>В этом здании Областной конторы Госбанка СССР, в нескольких комнатах, начинал свою деятельность коммерческий банк "Приокский".</h2>
<p>"Прио-Внешторгбанк" образовался 6 декабря 1989 года. В этот день Государственный банк СССР под номером 212 зарегистрировал коммерческий банк "Приокский". С самого начала своей деятельности банк был сориентирован на работу преимущественно с реальным сектором экономики, сохранившую для него приоритет вплоть до настоящего времени.</p>
<p>В непростых условиях "шоковой терапии" 1992 года банком были получены лицензии на право совершения кредитно-расчетных и других банковских операций. Тогда же "Прио-Внешторгбанк" первым из рязанских банков  получил валютную лицензию. Одновременно,  началась работа по обслуживанию клиентов в собственном здании банка на улице Грибоедова. И уже в апреле "Прио-Внешторгбанк" первым из рязанских коммерческих банков начал прием рублевых вкладов населения (а с июля - вкладов в иностранной валюте).</p>
<p>По итогам политически нестабильного 1993 года "Прио-Внешторгбанк" смог войти в число 30 самых надежных российских банков, а по величине собственного капитала занял 91 место среди 100 крупнейших банков России.</p>
<img src="pool/images/hist2.jpg" class="pic_left" border="0">
<h2>С 1992 года Банк приступил к обслуживанию клиентов в Рязани в новом собственном здании на улице Грибоедова. Одновременно началось строительство новых офисов банка в районах Рязанской области.</h2>
<p>Продолжительный рост  "Прио-Внешторгбанка", сопровождавшийся совершенствованием работы и расширением клиентской базы,  потребовал введения в эксплуатацию новых площадей, поэтому уже в начале лета 1994 года основные управления банка переехали в более просторное здание на проезде Завражнова, что предоставило возможность увеличить оперативность и эффективность в оказании банковских услуг.</p>
<p>В 1994 году "Прио-Внешторгбанк" вступил в члены Московской межбанковской валютной биржи, что позволило ему самостоятельно осуществлять сделки на бирже по купле-продаже валюты для своих клиентов.</p>
<p>В 1995 году банк продолжил развивать корреспондентскую сеть, и уже к концу года коротношения были установлены с 25 российскими банками, а в 7 иностранных банках открыты счета. В том же году за успешное развитие в условиях социально-экономического кризиса банк удостоился авторитетной международной награды - "Факел Бирмингема", по случаю которой получил приветственное послание от Президента США Билла Клинтона.</p>
<p>В 1996 году открылся Московский филиал банка. Это позволило добиться существенного ускорения расчетов рязанских предприятий со столичными партнерами. Позже, во время августовского дефолта именно своевременно созданный Московский филиал, включившись в проводимую Центробанком работу по развязке неплатежей, помог "Прио-Внешторгбанку" перевести значительное количество средств своих клиентов из "безнадежных" банков.</p>
<p>В течение 1998-1999 годов "Прио-Внешторгбанк" включился в рейтинги крупнейших российских банков, составляемые независимыми экспертами.</p>
<p>После финансового кризиса августа 1998 года банк сумел быстро переориентировать направления финансовых вложений, чем избежал потери средств клиентов и собственного капитала. В 1999 году "Прио-Внешторгбанк" получил лицензию Банка России на проведение операций с драгоценными металлами.</p>
<p>В течение 2000 года "Прио-Внешторгбанк" существенно оптимизировал обслуживание внешнеэкономической деятельности предприятий. Только за этот год количество счетов в иностранной валюте выросло до 479. Общий оборот по платежам  клиентов составил 5,4 млн. долларов США. Используемая банком система REUTER позволила осуществлять все операции на ММВБ в режиме реального времени. Обороты по этим операциям уже через два года значительно выросли и составили 43,2 млн. долларов США, в том числе операции для клиентов - 18,2 млн. долларов США.</p>
<img src="pool/images/hist3.jpg" class="pic_left" border="0">
<h2>Завершение строительства и торжественное открытие нового банковского комплекса Прио-Внешторгбанка (ОАО) состоялось 8 сентября 2001 года.</h2>
<p>В строительных и отделочных работах принимали участие многие рязанские организации и фирмы: "Рязаньжилстрой" (генеральный подрядчик), "Бранд", "Контрфост", "Надежда", "Центрэлектромонтаж", "Теплогарант", "Центрсантехмонтаж", "Спецавтоматика", "Сигнал-Плюс", "Интерконвент" и др.</p>
<p>29 июня 2001 года был подписан Акт о государственной приемке здания.</p>
<img src="pool/images/domik.jpg" class="pic_left" border="0">
<h2>Сегодня комплекс представляет собой 11-этажное здание общей площадью 7474 кв. метра.</h2>
<p>В 2002 году банк продолжил расширение своей филиальной сети в г. Рязани и Рязанской области. Было открыто 3 новых операционных кассы в областном центре, реконструировано 3 точки обслуживания физических лиц в районных филиалах банка в области. Начался прием коммунальных и других платежей клиентов, а также операции по продаже монет из драгоценных металлов.</p>
<p>Дальнейшее динамичное развитие в 2002 году получил пластиковый зарплатный проект "Прио-Внешторгбанка", который привлек целый ряд крупных предприятий-работодателей региона, получившие возможность экономии средств путем оптимизации технологии выдачи заработной платы сотрудникам. В то же время банк начинает установку первых банкоматов на предприятиях и в точках обслуживания населения. Сегодня банк располагает 26 банкоматами и 4 платежными терминалами.</p>
<p>Банком эмитировано более 34 тысяч пластиковых карт локальной системы "Прио-Карт" и 4 тысячи &mdash; международной платежной системы Eurocard/MasterCard.</p>
<p>В 2005 и 2007 годах банк банк становился лауреатом национального конкурса "Банковское дело" в номинации "Лучший региональный банк", а в 2009 году в той же номинации Прио-Внешторгбанк награжден дипломом лауреата и серебряным знаком.</p>
<p>Однако несмотря на достигнутые безусловные позиции лидера среди самостоятельных рязанских банков, "Прио-Внешторгбанк" продолжает активно развиваться, внедряя новые услуги, совершенствуя технологии их реализации и постоянно повышая качество обслуживания. И по другому просто не может быть, ведь вся многолетняя история "Прио-Внешторгбанка" - это непрерывный процесс интенсивного развития.</p>

<!-- END -->
</div>