<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("biz",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title -->
<script type="text/javascript">
	if(current_page!=null && typeof(current_page.title_p)!="undefined"){ tp=current_page.title_p+"<br />"; }else{ tp=""; }
	if(current_page!=null && typeof(current_page.title)!="undefined"){
		document.writeln("<h1>"+tp+current_page.title+"</h1>");
		document.title=document.title+" | "+(current_page!=null && typeof(current_page.title_p)!="undefined"?current_page.title_p+", ":"")+current_page.title;
	}
</script>
<!-- END page title -->

<!-- BEGIN -->

<h1>Уважаемые Клиенты!</h1>
<p>Третий десяток лет мы работаем на рынке банковских услуг. За эти годы в жизни изменилось многое, неизменным осталось лишь наше стремление быть полезным, понятным и  удобным банком.</p>
<p>С  20 декабря 2010 года мы предлагаем Вам новую редакцию договора банковского счета, в которой, помимо правок, учитывающих последние изменения нормативно-правовой базы, устанавливается и упрощенный порядок взимания комиссии за услуги по расчетно-кассовому обслуживанию.</p>
<p>Для получения новой редакции договора банковского счета воспользуйтесь следующими способами:</p>
<ol class="list2">
	<li>дистанционно</li>
	<ul class="list2" type="square">
		<li>через систему «Клиент-банк» (версия не ниже 5.9.1) или на Интернет-сайте банка www.priovtb.com  в разделе «услуги для Вашего бизнеса» <a href="<?php print $_SERVER['PHP_SELF']; ?>?dr=forms_of_contracts.php" class="hrf7">скачайте новую редакцию договора банковского счета</a>, распечатайте в двух экземплярах, поставьте подписи уполномоченных лиц, печать и передайте подписанные документы своему ответисполнителю;</li>
	</ul>
	<li>непосредственно в банке:</li>
	<ul class="list2" type="square">
		<li>в  этом случае Вам необходимо сначала обратиться к своему ответстисполнителю, получить у него бланки с текстом новой редакции договора, поставить подписи уполномоченных лиц и печать, а затем в течение 5 дней с момента получения вернуть в Банк два экземпляра договора.</li>
	</ul>
</ol>
<p>Более подробную информацию Вы можете узнать обратившись в к своему ответисполнителю или позвонив в свой офис по обслуживанию юридических лиц.</p>

<!-- END -->
</div>