<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("about",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title -->
<script type="text/javascript">
	if(current_page!=null && typeof(current_page.title_p)!="undefined"){ tp=current_page.title_p+"<br />"; }else{ tp=""; }
	if(current_page!=null && typeof(current_page.title)!="undefined"){
		document.writeln("<h1>"+tp+current_page.title+"</h1>");
	}
</script>
<!-- END page title -->

<!-- BEGIN -->

<h1>
	Праздник масленица<br />
	год 2005<br /><br />
	<br />
	Телесемь
</h1>

<p><b>Статья №3 (21-27 марта)</b></p>
<h1>ЗИМУ ПРОВОДИЛИ - ПОДАРКИ ПОЛУЧИЛИ!</h1>
<p>В субботу на Соборной площади прошло празднование широкой Масленицы. Для всех рязанцев уже вошло в добрую традицию участвовать в народных гуляниях "Душа моя Масленица", которые проводятся Прио-Внешторгбанком и администрацией Рязани. Уже в начале февраля в Прио-Внешторгбанк стали звонить и интересоваться: как пройдёт Масленица в этот раз? Появившиеся в начале марта яркие жёлтые афиши, расклеенные везде по городу, в общественном транспорте дали всем нам уверенность - скоро по-весеннему пригреет солнце, скоро будет праздник. Организаторы городского праздника обещали людям много радости, веселья и хорошего настроения.</p>
<p>… И вот подходит к концу Масленая неделя, окончательно согласованы все планы, проверена работа служб, обеспечивающих безопасность участников праздника, готовы артисты со своими новыми программами, "рвутся в бой" участники конкурсов гармонистов, силачей, верхолазов. Народ готов - и на других поглядеть, и себя показать. И Праздник начался!!!</p>
<p>Конечно, те кто осталя дома, скажут, что погода была в субботу 12 марта не совсем весенняя, да, может, это и к лучшему - веселей было есть горячие блины, другие угощенья - всё, что с пылу с жару предлагали в обжорном ряду. Да и разгуляться было где - как и обычно, организаторы провели фактически два праздника - специально для семей с маленькми рязанцами в городском парке и для всех от мала до велика на Соборной площади. К традиционному кукольному спектаклю, хороводам и конкурсам на детском празднике прибавился в этом году весьма серьёзный участник - областное управление Министерства по чрезвычайным ситуациям. Всем пришедшим на праздник было можно примерить одежду бравых спасателей и пожарников, познакомиться с их супермашинами, лично убедится в надёжности спасательной техники. Все, кто пожелал, приняли участие в большой эстафете - с элементами боевой и специальной подготовки спасателей. Действительно, целое приключение в стране эМЧэСии, как и было обещано на афишах. А за угощением из полевых кухонь от спасателей в очередь вставали целыми семьями. Запомнилось и участие в празднике и торговой марки "Федотики от Федота". Всем участникам конкурсов и соревнований были предложены вкуснейшие пирожки.</p>
<p>Расстарались организаторы Праздника - Прио-Внешторгбанк и городская администрация - и на второй площадке, на Соборной площади. Весь парк перед Кремлём был занят под места для проведения соревнований. Здесь не смотрели на рост, вес и возраст - бери ходули и беги, влазь в большой мешок всей семьей и прыгай! Гирю подбери себе сам и потешь честной народ! Как всегда для самых ловких - ярмарочный столб с дорогим призами. Кстати сказать, всего один лишь рязанец добрался до вершины в этом году, так что, можно сказать, Алексей Буров - абсолютный чемпион этого года. С главной трибуны праздника поздравили жителей от имени Прио-Внешторгбанка Председатель Совета банка Виктор Ганишин и и.о. главы администрации города Александр Кукушкин. А когда к микрофону вышел губернатор Георгий Шпак - стало ясно, что праздник этот - уже не чья-то реклама, это действительно народные гуляния, которые любят все - от маленьких рязанцев до самых больших представителей власти.</p>
<p>Газета "Телесемь" выступила информационным партнером этого праздника и, естественно, не могла не разыграть призы среди наших читателей. Сначала это был розыгрыш по купонам, которые нужно было вырезать из газеты и принести на нашу площадку в парк у рязанского Кремля. Несколько сотен купонов заполнили лототрон и шесть из семи подарков сразу же обрели своих хозяев. Главный же приз - электрический чайник достался Надежде Михайловне Бойцовой из Рязани, которую мы просим связаться с редакций по поводу получения ее приза. Разыграв подарки от "Телесемь" мы перешли к викторине, которую проводили совместно с Прио-Внешторгбанком. Нужно было ответить на семь вопросов, заполнить купон и также принести его на праздник Масляницы. Отобрав купоны со всеми правильными ответами, мы разыграли семь толстенных книг! "Книгу о вкусной и здоровой пище" выиграла С.А. Тараскина, "Науку и технику" - Т.Н. Фрейман, "Историю государства Российского" - Л. Д. Рюмина, "Награды и знаки" - Н. В. Васина, "Большую иллюстрированную энциклопедию" - В.П. Захаров, "Всемирную историю" - В.А. Лозко, "Большую книгу знаний Гинесс" - А.М. Кузьмина. Поздравляем победителей и просим их обратиться в Центральный офис Прио-Внешторгбанка в течение 10 дней, чтобы получить свой подарок. А Масленица продолжала петь и плясать. В общем, праздник получился на славу и думается, на следующий год будет не менее интересно и весело.</p>


<!-- END -->
</div>