<div id="col_r">
<!-- BEGIN submenu --><script type="text/javascript">submenu_create("about",0,"<?=$_GET['dr'];?>");</script><!-- END submenu -->
</div>
<div id="data_place">
<!-- BEGIN page title -->
<script type="text/javascript">
	if(current_page!=null && typeof(current_page.title_p)!="undefined"){ tp=current_page.title_p+"<br />"; }else{ tp=""; }
	if(current_page!=null && typeof(current_page.title)!="undefined"){
		document.writeln("<h1>"+tp+current_page.title+"</h1>");
	}
</script>
<!-- END page title -->

<!-- BEGIN -->

<h2>Цель конкурса:</h2>
<p>Формирование благоприятных условий для развития культурного досуга и  отдыха граждан, повышение качества жизни рязанцев.</p>
<p>Привлечение юных горожан, родителей и педагогов к участию в создании проекта благоустройства городского детского парка с учетом их потребностей, интересов и предпочтений.</p>
<p>Привлечение внимания деловой общественности города, средств массовой информации к проблемам организации детского досуга.</p>

<h2>Критерии учитываемые при оценке концепций:</h2>
<ul class="list2">
	<li>Безопасность</li>
	<li>Архитектурно-художественные решения</li>
	<li>Многофункциональность</li>
	<li>Круглогодичное функционирование</li>
	<li>Реалистичность в выполнении</li>
</ul>
<p>Все работы, соответствующие условиям конкурса выносятся на рассмотрение Конкурсной комиссии.</p>

<h2>Состав конкурсной комиссии:</h2>
<ul class="list2">
	<li>Председатель Совета Директоров Прио-Внешторгбанка Ганишин Виктор Алексеевич</li>
	<li>Председатель правления Прио-Внешторгбанка Волков Михаил Владимирович</li>
	<li>Начальник Управления культуры Администрации города Рязани</li>
	<li>Главный архитектор города Рязани</li>
	<li>Лауреат премии учитель года 2003 г. Урманова Оксана Александровна (школа №14)</li>
</ul>


<!-- END -->
</div>